{
  "__comment": "Entity Names",
  "entity.wondersoftheworld.takin": "Takin",
  "entity.wondersoftheworld.bongo": "Bongo",
  "entity.wondersoftheworld.oryx": "Oryx",
  "entity.wondersoftheworld.lowland_nyala": "Lowland Nyala",
  "entity.wondersoftheworld.saiga_antelope": "Saiga Antelope",
  "entity.wondersoftheworld.tibetan_antelope": "Tibetan Antelope",
  "entity.wondersoftheworld.lynx": "Lynx",
  "entity.wondersoftheworld.serval": "Serval",
  "entity.wondersoftheworld.takahe": "South Island Takahe",
  "entity.wondersoftheworld.emu": "Emu",
  "entity.wondersoftheworld.kiwi": "Kiwi",
  "entity.wondersoftheworld.bee_eater": "Bee Eater",
  "entity.wondersoftheworld.vulture": "Vulture",
  "entity.wondersoftheworld.fennec_fox": "Fennec Fox",
  "entity.wondersoftheworld.turaco": "Turaco",
  "entity.wondersoftheworld.discus_fish": "Discus Fish",
  "entity.wondersoftheworld.oscar": "Oscar",
  "entity.wondersoftheworld.acara": "Acara",
  "__comment": "Items",
  "item.wondersoftheworld.takin_spawn_egg": "Takin Spawn Egg",
  "item.wondersoftheworld.bongo_spawn_egg": "Bongo Spawn Egg",
  "item.wondersoftheworld.oryx_spawn_egg": "Oryx Spawn Egg",
  "item.wondersoftheworld.lowland_nyala_spawn_egg": "Lowland Nyala Spawn Egg",
  "item.wondersoftheworld.saiga_antelope_spawn_egg": "Saiga Antelope Spawn Egg",
  "item.wondersoftheworld.tibetan_antelope_spawn_egg": "Tibetan Antelope Spawn Egg",
  "item.wondersoftheworld.bontebok_spawn_egg": "Bontebok Spawn Egg",
  "item.wondersoftheworld.lynx_spawn_egg": "Lynx Spawn Egg",
  "item.wondersoftheworld.serval_spawn_egg": "Serval Spawn Egg",
  "item.wondersoftheworld.takahe_spawn_egg": "South Island Takahe Spawn Egg",
  "item.wondersoftheworld.emu_spawn_egg": "Emu Spawn Egg",
  "item.wondersoftheworld.kiwi_spawn_egg": "Kiwi Spawn Egg",
  "item.wondersoftheworld.bee_eater_spawn_egg": "Bee Eater Spawn Egg",
  "item.wondersoftheworld.vulture_spawn_egg": "Vulture Spawn Egg",
  "item.wondersoftheworld.turaco_spawn_egg": "Turaco Spawn Egg", 
  "item.wondersoftheworld.fennec_fox_spawn_egg": "Fennec Fox Spawn Egg",
  "item.wondersoftheworld.discus_fish_spawn_egg": "Discus Fish Spawn Egg",
  "item.wondersoftheworld.oscar_spawn_egg": "Oscar Spawn Egg",
  "item.wondersoftheworld.acara_spawn_egg": "Acara Spawn Egg",
  "item.wondersoftheworld.raw_discus": "Raw Discus",
  "item.wondersoftheworld.raw_oscar": "Raw Oscar",
  "item.wondersoftheworld.raw_acara": "Raw Acara",
  "item.wondersoftheworld.bucket_of_discus": "Bucket Of Discus",
  "item.wondersoftheworld.bucket_of_oscar": "Bucket Of Oscar",
  "item.wondersoftheworld.bucket_of_acara": "Bucket Of Acara",
  "__comment": "Entity Variant and Scientific Names, and Informational Blurbs",
  "scientific.wondersoftheworld.takin_0": "Burdorcas taxicolor taxicolor",
  "scientific.wondersoftheworld.takin_1": "Burdorcas taxicolor bedfordi",
  "scientific.wondersoftheworld.takin_2": "Burdorcas taxicolor tibetana",
  "scientific.wondersoftheworld.takin_3": "Burdorcas taxicolor whitei",
  "variant.wondersoftheworld.takin_0": "Mishmi",
  "variant.wondersoftheworld.takin_1": "Golden",
  "variant.wondersoftheworld.takin_2": "Sichuan",
  "variant.wondersoftheworld.takin_3": "Bhutan",
  "taxonomic_class.wondersoftheworld.takin": "Mammal",
  "range.wondersoftheworld.takin": "South/Southeast Asia",
  "range.wondersoftheworld.takin_0": "Northeast India",
  "range.wondersoftheworld.takin_1": "Southern China",
  "range.wondersoftheworld.takin_2": "Tibet",
  "range.wondersoftheworld.takin_3": "Bhutan,",
  "conservation_status.wondersoftheworld.takin_0": "Endangered",
  "conservation_status.wondersoftheworld.takin_1": "Vulnerable",
  "conservation_status.wondersoftheworld.takin_2": "Vulnerable",
  "conservation_status.wondersoftheworld.takin_3": "Vulnerable",
  "informational_blurb.wondersoftheworld.takin": "Takin is a genus of large species of ungulate (goat-antelope appearence) found mainly on the Himalayas. Takin are found in small family groups of around 20 individuals, although older males may be found in more solitary existences.Sadly, this genus is threatened by overhunting and the destruction of its natural habitat, often Takins horns can be seen at illegal wildlife trade.",
  "informational_blurb.wondersoftheworld.takin_0": "Mishmi Takin is a subspecies of Takin that can be found in the sparse bamboo forests of Northeast India, Myanmar and China. They grow a thick, secondary coat as protection from the rain and the harsh sub-alpine climates.In the currently IUCN status they are listed as Endangered, their main thread are habitat loss and hunting.",
  "informational_blurb.wondersoftheworld.takin_1": "Golden Takin is a subspecies of Takin that are confined to theQinling Mountains,inShaanxi Province of China.This particular subspecies inhabit alpine forests at elevations ranging from 1,200 to 3,500m.They are listed as Vulnerable by the IUCN status, mainly because deforestation and excessive hunting.",
  "informational_blurb.wondersoftheworld.takin_2": "Sichuan Takin is a subspecies of Takin listed as vulnerable species by the IUCN status. Native to the dense bamboo forests of Tibet and the Sichuan Province in China. It can be differentiated from its close cousin, the Golden Takin, largely by its darker coat color. Sichuan Takins can be found in family groups up to the 30 individuals. As other Takin species their main thread are habitat loss and hunting.",
  "informational_blurb.wondersoftheworld.takin_3": "Bhutan Takin is a subspecies of Takin listed as Vulnerable by IUCN status. This particular species is native from the mixed forests of Bhutan, India, Western India and China at altitudes of 1,000 to 4,500 metres.Bhutan Takins are diurnal, active in the day, resting in the heat on particularly sunny days.As the others Takin species their main thread are habitat loss and poaching.",
  "scientific.wondersoftheworld.bongo_0": "Tragelaphus eurycerus",
  "scientific.wondersoftheworld.bongo_1": "Tragelaphus isaaci",
  "variant.wondersoftheworld.bongo_0": "Western Lowland Bongo",
  "variant.wondersoftheworld.bongo_1": "Eastern Mountain Bongo",
  "taxonomic_class.wondersoftheworld.bongo": "Mammal",
  "range.wondersoftheworld.bongo": "Central/East Africa",
  "range.wondersoftheworld.bongo_0": "Central Africa",
  "range.wondersoftheworld.bongo_1": "Kenya",
  "conservation_status.wondersoftheworld.bongo_0": "Near Threatened",
  "conservation_status.wondersoftheworld.bongo_1": "Critically Endangered",
  "informational_blurb.wondersoftheworld.bongo": "Bongo is a large antelope found in the dense rainforests of West and Central Africa. It is has two subspecies: Western (Lowland) and Eastern (Mountain) bongos.They are characterised by a vibrant reddish-brown coat, black and white markings, white-yellow stripes and long slightly spiralled horns (in both sexes).The bongos main threats arehabitat destructionand hunting, increase with the relentless expansion of human settlement.",
  "informational_blurb.wondersoftheworld.bongo_0": "Western (Lowland) Bongo can be found in rainforests mosaics of West Africa. This particular species is more common in both wild and captivity (zoos and particular holders).It is currently listed as Near Threatened in the IUCN status, their main threads include: poaching, habitat loss and human population increasing.",
  "informational_blurb.wondersoftheworld.bongo_1": "Eastern (Mountain) Bongo can be found only in a small range of mountainous forests of Kenya. This particular species can be differ by the darker and more vibrant coat compared to the Western Bongo counterpart.Eastern Mountain Bongo is classified by the IUCN status asCritically Endangered, with fewer individuals in the wild, this species is very rare in captivity (where it breeds readily).",
  "scientific.wondersoftheworld.oryx_0": "Oryx beisa",
  "scientific.wondersoftheworld.oryx_1": "Oryx gazella",
  "scientific.wondersoftheworld.oryx_2": "Oryx callotis",
  "scientific.wondersoftheworld.oryx_3": "Oryx leucoryx",
  "scientific.wondersoftheworld.oryx_4": "Oryx dammah",
  "variant.wondersoftheworld.oryx_0": "Beisa",
  "variant.wondersoftheworld.oryx_1": "Gemsbok",
  "variant.wondersoftheworld.oryx_2": "Fringe Eared",
  "variant.wondersoftheworld.oryx_3": "Arabian",
  "variant.wondersoftheworld.oryx_4": "Scimitar Horned",
  "taxonomic_class.wondersoftheworld.oryx": "Mammal",
  "range.wondersoftheworld.oryx": "Africa & Middle East",
  "range.wondersoftheworld.oryx_0": "East Africa",
  "range.wondersoftheworld.oryx_1": "Southern Africa",
  "range.wondersoftheworld.oryx_2": "North East Africa",
  "range.wondersoftheworld.oryx_3": "Middle East",
  "range.wondersoftheworld.oryx_4": "Captivity",
  "conservation_status.wondersoftheworld.oryx_0": "Endangered",
  "conservation_status.wondersoftheworld.oryx_1": "Least Concern",
  "conservation_status.wondersoftheworld.oryx_2": "Vulnerable",
  "conservation_status.wondersoftheworld.oryx_3": "Vulnerable",
  "conservation_status.wondersoftheworld.oryx_4": "Extinct In The Wild",
  "informational_blurb.wondersoftheworld.oryx": "Oryx is a genus of large antelopes consisting of five species: Gemsbok, Scimitar Horned, Arabian, Fringe-Eared and Beisa oryxes. All species can be found in non-forested biomes: savannas, steppes and deserts.Their main characteristics are pale pelage, dark markings around the body and almost straight horns.Most Oryxes species face threads such as: excessive poaching and habitat loss.",
  "informational_blurb.wondersoftheworld.oryx_0": "Beisa Oryx is a medium-sized species of Oryx native from the semideserts and steppes in the Horn Of Africa. It has a brownish grey coat with a white underside, separated from the browish grey by a stripe of black, with black stripes where the head attaches to the neck.This particular species is listed as Endangered by the IUCN status, mainly because of the excessive hunting and habitat destruction.",
  "informational_blurb.wondersoftheworld.oryx_1": "Gemsbok is the largest species of Oryx found in the dry bushlands regions of Southern Africa, mainly in the Kalahari and Namib Desert. Gemsbok live in herds of about 10–40 animals, which consist of a dominant male, a few nondominant males, and females.Gemsbok is currently listed as Least Concern by IUCN status, in other hand they are widely hunted for their spectacular horns that can reach 85cm (33in) in length.",
  "informational_blurb.wondersoftheworld.oryx_2": "Fringe-Eared Oryx is a species of Oryx found in the acacia woodlands and bushlands of East Africa. Their main characteristics are the fawn-coloured hair across almost the entire body, with a black stripe down the flanks. Fringe-Eared Oryxes travel in nomadic herds, typically composed of 30 to 40 individuals.Their currently IUCN status is listed as Vulnerable, mainly because of the habitat loss and poarching.",
  "informational_blurb.wondersoftheworld.oryx_3": "Arabian Oryx is the smallest member of the Oryx genus, this particular species is native to desert and steppe regions of the Arabian Peninsula.The Arabian oryx was considered to be Extinct In The Wild by the early 1970s, but was saved in zoos and private reserves, and was reintroduced into the wild starting in 1980. In 2016, populations were estimated at 1,220 individuals in the wild, including 850 mature individuals, and 6,000–7,000 in captivity worldwide. Currently their IUCN status is listed as Endangered.",
  "informational_blurb.wondersoftheworld.oryx_4": "Scimitar Horned Oryx is a Oryx species that was once widespread all across North Africa. In 2000, it was declared Extinct In The Wild on the IUCN Red List.The Scimitar Horned Oryx formed herds of mixed sexes of up to 70 members, usually guided by the dominant males. They inhabited semideserts and dry deserts and were adapted to live in extreme hot climate, with their efficient cooling mechanism and very low requirement of water.",
  "scientific.wondersoftheworld.lowland_nyala": "Tragelaphus angasii",
  "variant.wondersoftheworld.lowland_nyala_0": "",
  "taxonomic_class.wondersoftheworld.lowland_nyala": "Mammal",
  "range.wondersoftheworld.lowland_nyala": "Southern Africa",
  "conservation_status.wondersoftheworld.lowland_nyala": "Least Concern",
  "informational_blurb.wondersoftheworld.lowland_nyala": "Lowland Nyala is a medium-sized antelope species native from the lowland acacia woodlands from Southern Africa. This species is highly sexual dimorphic, adult males exhibits spiral-horns, dark brown or gray fur. In other hand, females and juveniles has maroon or rufous brown coat, and ten white vertical stripes on their sides.This amazing species is listed as Least Concern by IUCN status, their main threads include by poarching (for horns and fur) and by habitat destruction.",
  "scientific.wondersoftheworld.saiga_antelope_0": "Saiga tatarica",
  "scientific.wondersoftheworld.saiga_antelope_1": "saiga mongolica",
  "variant.wondersoftheworld.saiga_antelope_0": "Russian",
  "variant.wondersoftheworld.saiga_antelope_1": "Mongolian",
  "taxonomic_class.wondersoftheworld.saiga_antelope": "Mammal",
  "range.wondersoftheworld.saiga_antelope": "Northeast Europe/Northern Asia",
  "range.wondersoftheworld.saiga_antelope_0": "Russia",
  "range.wondersoftheworld.saiga_antelope_1": "Mongolia",
  "conservation_status.wondersoftheworld.saiga_antelope_0": "Critically Endangered",
  "conservation_status.wondersoftheworld.saiga_antelope_1": "Endagered",
  "informational_blurb.wondersoftheworld.saiga_antelope": "Saiga is a genus of medium-sized antelopes found in the steppes and foothills of Eurasia. This genus splits in two species: Russian (Common Saiga) and the Mongolian Saiga, listed as Critically Endagered & Endangered by the IUCN status.Modern days Saiga is part of a extinct genus of antelopes that was found all across Eurasia during the Pleistocene epoch, the appareance of Saiga does not seem to have changed significantly since prehistoric times.",
  "informational_blurb.wondersoftheworld.saiga_antelope_0": "Russian Saiga, also refered as Common Saiga, is a medium-sized antelope found only in the cold steppes of the Republic of Kalmykia, in Russia.\u2028Saigas, like the Mongolian Gazelles, are known for their extensive migrations across the steppes that allow them to escape natural calamities.\u2028They are listed as Critically Endangered by the IUCN status, mainly because of the habitat loss and hunting.",
  "informational_blurb.wondersoftheworld.saiga_antelope_1": "Mongolian Saiga is a species of Saiga found only in the Western Mongolia dry steppes. \u2028They are smallest species compared to the Russian counterpart and can develop a sandy colour. Their coat develops a pale, grayish-brown colour in winter. And sometimes can show a hint of brown on the belly and the neck.\u2028This species is listed as Endangered by the IUCN status, mainly because of the habitat loss and excessive poarching (for their horns).",
  "scientific.wondersoftheworld.tibetan_antelope": "Panthlops hodgsonii",
  "variant.wondersoftheworld.tibetan_antelope_0": "",
  "taxonomic_class.wondersoftheworld.tibetan_antelope": "Mammal",
  "range.wondersoftheworld.tibetan_antelope": "Tibetan Plateau",
  "conservation_status.wondersoftheworld.tibetan_antelope": "Near Threatened",
  "informational_blurb.wondersoftheworld.tibetan_antelope": "Tibetan Antelope also know as Chiru, is a species of medium sized bovid endemic from the alpine forests and dry steppes environments of the Tibetan Plateau. They are usually found in small family groups, with no more than 20 individuals.\u2028They were listed as Endangered during the 1980s and 1990s due to massive illegal poaching (for their extremely soft, light and warm underfur), but nowadays with the conservations efforts they are listed as Near Threated by IUCN status.",
  "scientific.wondersoftheworld.lynx_0": "Lynx lynx",
  "scientific.wondersoftheworld.lynx_1": "Lynx canadensis",
  "scientific.wondersoftheworld.lynx_2": "Lynx pardiunus",
  "scientific.wondersoftheworld.lynx_3": "Lynx rufus",
  "variant.wondersoftheworld.lynx_0": "Eurasian",
  "variant.wondersoftheworld.lynx_1": "Canadian",
  "variant.wondersoftheworld.lynx_2": "Iberian",
  "variant.wondersoftheworld.lynx_3": "Bobcat",
  "taxonomic_class.wondersoftheworld.lynx": "Mammal",
  "range.wondersoftheworld.lynx": "North America/Eurasia",
  "range.wondersoftheworld.lynx_0": "Eurasia",
  "range.wondersoftheworld.lynx_1": "North America",
  "range.wondersoftheworld.lynx_2": "Iberian Peninsula",
  "range.wondersoftheworld.lynx_3": "North America",
  "conservation_status.wondersoftheworld.lynx_0": "Least Concern",
  "conservation_status.wondersoftheworld.lynx_1": "Least Concern",
  "conservation_status.wondersoftheworld.lynx_2": "Endangered",
  "conservation_status.wondersoftheworld.lynx_3": "Least Concern",
  "informational_blurb.wondersoftheworld.lynx": "Lynx is a group of medium-sized wild cats native from the Northern Hemisphere (N. America and Eurasia). The group Lynx can be split in four species: Eurasian, Canada, Iberian and Bobcat.It can be found in a wide variety of environments: tundras, taigas, temperate forests and open plains.Lynx have a characteristic appareance: short tail, tufts of black hair on the tips of their ears, large, padded paws for walking on snow and long whiskers on the face. Their body colour varies from medium brown to goldish to beige-white, and is occasionally marked with dark brown spots.",
  "informational_blurb.wondersoftheworld.lynx_0": "Eurasian is the largest species of Lynx, it can be found in temperate forests of Europe, Central Asia and Siberia. \u2028While its conservation status has been listed as \"Least Concern\", populations of this species have been reduced or extirpated from much of Europe, where it is now being reintroduced.\u2028Eurasian Lynx have fur variants during differents seasons, while is summer they show a reddish or brown coat which is replaced by a much thicker silver-grey to greyish-brown coat during winter.\u2028",
  "informational_blurb.wondersoftheworld.lynx_1": "Canada Lynx is a species of Lynx native from the boreal forests and tundra regions of Alaska and Canada.It is a good climber and swimmer, they constructs rough shelters under fallen trees or rock ledges to protect them from the cold temperatures that they live.The Canada Lynx diet consists mainly of Alaskan and Showshoe hares, by that, their population is highly dependent on the population of this prey animal.Their currently IUCN status is listed as \"Least Concern\", this species face threateneds such as: habitat destruction and poarching (mainly for their fur).",
  "informational_blurb.wondersoftheworld.lynx_2": "Iberian Lynx is a species of Lynx native from the dense bushlands in the Iberian Peninsula at Southern Europe.It has a short bright yellowish to tawny coloured spotted fur and spots that can vary in shape and size from small round to elongate.It was the most endangered species of wild cat of the world, but conservations efforts increase their numbers and nowadays they are listed as \"Endangered\" by the IUCN status, but it still face threatens such as: overhunting, fragmentation of habitats and population decline of their main prey, the European Rabbit.",
  "informational_blurb.wondersoftheworld.lynx_3": "Bobcat is a species of Lynx found in all across North America and parts of Mexico. It is a adaptable species that can be live in a wide variety of habitats: dense forests, plains, mountains, swamps, semideserts and deserts.The Bobcat have a characteristic reddish fur with black spots and a black-tipped, bobbed tail, that their name come from.It is listed as Least Concern by the IUCN status, due to its wide distribution and large population. Although it has been hunted extensively both for sport and fur, populations have still been stable, though declining in some areas.",
  "scientific.wondersoftheworld.serval": "Leptailurus serval",
  "variant.wondersoftheworld.serval_0": "Chocolate Chip",
  "variant.wondersoftheworld.serval_1": "Cookies & Cream",
  "variant.wondersoftheworld.serval_2": "White Chocolate (Albino)",
  "variant.wondersoftheworld.serval_3": "Dark Chocolate (Melanistic)",
  "taxonomic_class.wondersoftheworld.serval": "Mammal",
  "range.wondersoftheworld.serval": "Sub Saharan Africa",
  "conservation_status.wondersoftheworld.serval": "Least Concern",
  "informational_blurb.wondersoftheworld.serval": "Thanks to its extra-long legs, stretched-out neck, and huge ears, the serval is sometimes called the “cat of spare parts.” (If a person had ears like a serval’s, they’d be as big as dinner plates!) But put together, their bizarre-looking body parts make these cats really successful hunters. In fact, servals catch their prey in over half of their attempts, making them one of the best hunters in the wild cat kingdom. That’s about 20 percent better than lions hunting together in a pride.",
  "scientific.wondersoftheworld.takahe": "Porphyrio hochstetteri",
  "variant.wondersoftheworld.takahe_0": "Painted",
  "variant.wondersoftheworld.takahe_1": "Mosaic",
  "taxonomic_class.wondersoftheworld.takahe": "Bird",
  "range.wondersoftheworld.takahe": "New Zealand",
  "conservation_status.wondersoftheworld.takahe": "Endangered",
  "informational_blurb.wondersoftheworld.takahe": "Takahe are small, flightless birds of the rail family native to parts of New Zealand. Takahe are distinguishable by their colourful plumage ans small stature . Takahe were heavily hunted, to the point that a subspecies, the North Island Takahe, was declared extinct and the species was belived to be extinct completely for 50 years! Takahe are now protected birds, and their population is slowly rising after they were rediscovered in 1948.  ",
  "scientific.wondersoftheworld.emu": "Dromaius novaehollandiae",
  "variant.wondersoftheworld.emu_0": "Rockwall",
  "variant.wondersoftheworld.emu_1": "Bruny",
  "variant.wondersoftheworld.emu_2": "Greater",
  "variant.wondersoftheworld.emu_3": "Howe",
  "variant.wondersoftheworld.emu_4": "Magnetic",
  "taxonomic_class.wondersoftheworld.emu": "Bird",
  "range.wondersoftheworld.emu": "Australia",
  "conservation_status.wondersoftheworld.emu": "Least Concern",
  "informational_blurb.wondersoftheworld.emu": "Emu is a large-sized bird native from the sparse bushlands of Australia. Its main characteristics are brown soft-feathers, tall flightless birds with long necks and legs.This species can travel great distances and can sprint to speed of 48 km/h (30 mph).Their diet is composed mainly of plants, seeds and sometimes insects. Emu lays eggs from late December through early Spring, eggs from this species have a interesting color of marine green.Currently they are listed as listed as \"Least Concern\", threats to their survival include predation of their eggs, roadkills, and fragmentation of their habitats. ",
  "scientific.wondersoftheworld.kiwi_0": "Apteryx mantelli",
  "scientific.wondersoftheworld.kiwi_1": "Apteryx australis",
  "scientific.wondersoftheworld.kiwi_2": "Apteryx rowi",
  "scientific.wondersoftheworld.kiwi_3": "Apteryx owenii",
  "scientific.wondersoftheworld.kiwi_4": "Apteryx haastii",
  "variant.wondersoftheworld.kiwi_0": "North Island Brown",
  "variant.wondersoftheworld.kiwi_1": "Southern Brown",
  "variant.wondersoftheworld.kiwi_2": "Oktario",
  "variant.wondersoftheworld.kiwi_3": "Greater Spotted",
  "variant.wondersoftheworld.kiwi_4": "Little Spotted",
  "taxonomic_class.wondersoftheworld.kiwi": "Bird",
  "range.wondersoftheworld.kiwi": "New Zealand",
  "range.wondersoftheworld.kiwi_0": "North Island",
  "range.wondersoftheworld.kiwi_1": "South Island",
  "range.wondersoftheworld.kiwi_2": "South Island",
  "range.wondersoftheworld.kiwi_3": "New Zealand",
  "range.wondersoftheworld.kiwi_4": "South Island",
  "conservation_status.wondersoftheworld.kiwi_0": "Vulnerable",
  "conservation_status.wondersoftheworld.kiwi_1": "Vulnerable",
  "conservation_status.wondersoftheworld.kiwi_2": "Vulnerable",
  "conservation_status.wondersoftheworld.kiwi_3": "Near Threatened",
  "conservation_status.wondersoftheworld.kiwi_4": "Vulnerable",
  "informational_blurb.wondersoftheworld.kiwi": "Kiwi is a group of small flightless birds endemic from the New Zealand rainforests. They are split in five species all have a size of domestic chicken, by that, they are considered the smallest rarites (same group as Ostrich, Emu, Rhea and Cassowary).Kiwi eggs are one of the largest in proportion to body size (up to 20% of the female's weight) of any bird!The greatest threat to their survival is predation by invasive mammalian predators and deforestation.",
  "informational_blurb.wondersoftheworld.kiwi_0": "North Island Brown Kiwi is a species of Kiwi found in the humid pine forests at the North Island of New Zealand. They have a population of 35,000 remaining individuals, making them the most common Kiwi species both in wild and captivity (zoos).It is listed as Vulnerable by the ICUN status, the threats they face the most are invasive predators and habitat loss.",
  "informational_blurb.wondersoftheworld.kiwi_1": "South Island Brown Kiwi is the second largest Kiwi species, they are found in dense subtropical forests of the South Island in New Zealand. It is listed as Vulnerable by the ICUN status, with a population of 34,000 individuals at total. Their are threatened by habitat loss, poaching and also by invasive mammals, such as stoats and brush-tailed possums.",
  "informational_blurb.wondersoftheworld.kiwi_2": "Okarito Kiwi is a species of Kiwi native from a restricted area of the Okarito Forest on the West Coast of South Island in the New Zealand. They have a very small population of only about 600 individuals, making them very rare in both wild and captivity.The Okarito Kiwi is currently classified as Vulnerable by the IUCN status, due to habitat loss and predation by invasive stoats. Conservation efforts such as Operation Nest Egg (ONE) have been partially successful in restoring the Okarito Kiwi population.",
  "informational_blurb.wondersoftheworld.kiwi_3": "Great Spotted Kiwi is the largest Kiwi species, native from the mountainous forests in northwestern part of South Island. This species is highly agressive, and as other Kiwi species is nocturnal in behaviour.Their currently population is estimated about 16,000 individuals, making them one of the most rarest Kiwi species. Great Spotted Kiwi is listed as Vulnerable by the ICUN status, it faces the same threads as the other species: habitat loss and invasive predatory mammals.",
  "informational_blurb.wondersoftheworld.kiwi_4": "Little Spotted Kiwi is the smallest of all Kiwi species, they are native from dense bamboo forests from the New Zealand. As the other species they are exclusive nocturnal animals and will spend the day in burrows.They are the most widespread species of Kiwi, but unfortunately have a very small population of 1670 individuals with increasing numbers year after year. Their currently ICUN status is listed as Near Threatened, these small birds are threatened by deforestation and invasive predators. ",
  "scientific.wondersoftheworld.bee_eater_0": "Merops apiaster",
  "scientific.wondersoftheworld.bee_eater_1": "Merops bullockoides",
  "scientific.wondersoftheworld.bee_eater_2": "Merops albicollis",
  "scientific.wondersoftheworld.bee_eater_3": "Merops nubicoides",
  "scientific.wondersoftheworld.bee_eater_4": "Merops hirundineus",
  "scientific.wondersoftheworld.bee_eater_5": "Merops ornatus",
  "scientific.wondersoftheworld.bee_eater_6": "Merops orientalis",
  "scientific.wondersoftheworld.bee_eater_7": "Merops gularis",
  "variant.wondersoftheworld.bee_eater_0": "European",
  "variant.wondersoftheworld.bee_eater_1": "White Fronted",
  "variant.wondersoftheworld.bee_eater_2": "White Throated",
  "variant.wondersoftheworld.bee_eater_3": "Southern Carmine",
  "variant.wondersoftheworld.bee_eater_4": "Swallowtail",
  "variant.wondersoftheworld.bee_eater_5": "Rainbow",
  "variant.wondersoftheworld.bee_eater_6": "Asian Green",
  "variant.wondersoftheworld.bee_eater_7": "Black",
  "taxonomic_class.wondersoftheworld.bee_eater": "Bird",
  "range.wondersoftheworld.bee_eater": "Europe to Australia",
  "range.wondersoftheworld.bee_eater_0": "Europe",
  "range.wondersoftheworld.bee_eater_1": "Sub-Equatorial Africa",
  "range.wondersoftheworld.bee_eater_2": "Sahara, Senegal, Uganda",
  "range.wondersoftheworld.bee_eater_3": "Southern Africa",
  "range.wondersoftheworld.bee_eater_4": "Sub-Saharan Africa",
  "range.wondersoftheworld.bee_eater_5": "Australia",
  "range.wondersoftheworld.bee_eater_6": "Asia",
  "range.wondersoftheworld.bee_eater_7": "Sub-Saharan Africa",
  "conservation_status.wondersoftheworld.bee_eater_0": "Least Concern",
  "conservation_status.wondersoftheworld.bee_eater_1": "Least Concern",
  "conservation_status.wondersoftheworld.bee_eater_2": "Least Concern",
  "conservation_status.wondersoftheworld.bee_eater_3": "Least Concern",
  "conservation_status.wondersoftheworld.bee_eater_4": "Least Concern",
  "conservation_status.wondersoftheworld.bee_eater_5": "Least Concern",
  "conservation_status.wondersoftheworld.bee_eater_6": "Least Concern",
  "conservation_status.wondersoftheworld.bee_eater_7": "Least Concern",
  "informational_blurb.wondersoftheworld.bee_eater": "Bee-Eaters is a group of non-passerine birds containing around thirty species, most species are found in Africa and Asia, with a few species been found in southern Europe, Australia and New Guinea.\nThey are characterised by richly coloured plumage, slender bodies, and usually elongated central tail feathers, all Bee-Eater species have long down-turned bills.As their name suggests, Bee-Eaters predominantly eat flying insects, especially bees and wasps, which are caught on while the bird fly!",
  "informational_blurb.wondersoftheworld.bee_eater_0": "European Bee-Eater is a species of Bee-Eater found in southern and central Europe, northern and southern Africa and western Asia.\nThis particular species is strongly migratory, wintering in tropical Africa. They live in nesting colonies nesting in sandy banks, preferably near river shores.\nEuropean Bee-Eater is currently listed as Least Concern by the IUCN status, they are major threadened by habitat loss.",
  "informational_blurb.wondersoftheworld.bee_eater_1": "White Fronted Bee-Eater is a species of Bee-Eater widely distributed in savannah and bushlands regions on the sub-equatorial Africa.\nThis species, like other bee-eaters, is a richly coloured, slender bird, but with a distinctive black mask, white forehead, square tail and a bright red throat. White Fronted Bee-Eaters nest in colonies averaging 200 individuals, digging roosting and nesting holes in cliffs and river banks. \nTheir currently IUCN status is listed as Near Threatened, mainly because of the habitat loss.\n",
  "informational_blurb.wondersoftheworld.bee_eater_2": "White Throated Bee-Eater is a species of migratory Bee-Eater that can be found in a wide variety of habitats: rainforests, savannah and semideserts regions in Africa.\nIt is predominantly green, but its face and throat are white with a black crown, eye stripe, and neckband, in this species underparts are pale green shading to blue on the breast, their eye is red and the beak is black.\nThis species is widespread and common throughout its large range, their IUCN status is evaluated as Least Concern.",
  "informational_blurb.wondersoftheworld.bee_eater_3": "Southern Carmine Bee-Eater is a large migratory species of Bee-Eater found in floodplains and savannah regions all across Sub-Saharan Africa.\nThis species, like other Bee-Eaters, is richly coloured and predominantly carmine in colouration, but the crown and undertail are blue.\nDue their widespread range and living in a wide variety of habitats, this species are listed as Near Threatened by IUCN status, they are mainly threadened by deforestation.",
  "informational_blurb.wondersoftheworld.bee_eater_4": "Swallow Tailed Bee-Eater is a species of Bee-Eater found in savanna and dense bushlands regions in the Sub-Saharan Africa.\nIt is mainly green with a yellow throat, blue gorget, black eye stripe and dark gray beak. This species is partially migratory, moving in response to rainfall patterns. This is a species which prefers somewhat more wooded country than most Bee-Eaters.\nThey are listed as Near Threatened by IUCN status, this species are threadened mainly by habitat loss.",
  "informational_blurb.wondersoftheworld.bee_eater_5": "Rainbow Bee-Eater is a species of Bee-Eater found in a wide variety of habitats in Australia and nearby islands. They may be found in open woodlands, beaches, dunes, cliffs, mangroves and even farmlands.\nLike all Bee-Eaters, Rainbow Bee-Eaters are very social birds, when they are not breeding they roost together in large groups in dense undergrowth or large trees.\nThe Rainbow Bee-Eater is a common, migratory species with a wide distribution and stable population, which is classified as Least Concern on the IUCN status.",
  "informational_blurb.wondersoftheworld.bee_eater_6": "Asian Green Bee-Eater is a small species of migratory Bee-Eater found in a wide variety of habitats all across Asia.\nTheir entire plumage is bright green and tinged with blue especially on the chin and throat. The crown and upper back are tinged with golden rufous color.\nDue their widespread range and wide variety of habitats they are listed as Least Concern by the IUCN status, main threads may include: habitat loss and deforestation.",
  "informational_blurb.wondersoftheworld.bee_eater_7": "Black Bee-Eater is a species of Bee-Eater native from the tropical forests regions of Western Africa.\nIt is a predominantly black bird, with a scarlet chin and throat, a streaked breast, a pale blue eyebrow, blue belly, undertail-coverts and rump, and rufous primaries.\nThe Black Bee-Eater has a very wide range and although the population size has not been quantified in years, they are in the Least Concern category by the IUCN status.",

  "scientific.wondersoftheworld.vulture_0": "Gypaetus barbatus",
  "scientific.wondersoftheworld.vulture_1": "Sarcoramphus papa",
  "scientific.wondersoftheworld.vulture_2": "Cathartes aura",
  "scientific.wondersoftheworld.vulture_3": "Neophron percnopterus",
  "scientific.wondersoftheworld.vulture_4": "Coragyps atratus",
  "scientific.wondersoftheworld.vulture_5": "Cathartes melambrotus",
  "scientific.wondersoftheworld.vulture_6":"Cathartes burrovianus",
  "scientific.wondersoftheworld.vulture_7":"Gyphoierax angolensis",
  "variant.wondersoftheworld.vulture_0": "Bearded",
  "variant.wondersoftheworld.vulture_1": "King",
  "variant.wondersoftheworld.vulture_2": "Turkey",
  "variant.wondersoftheworld.vulture_3": "Egyptian",
  "variant.wondersoftheworld.vulture_4": "Black",
  "variant.wondersoftheworld.vulture_5": "Greater Yellow Headed",
  "variant.wondersoftheworld.vulture_6": "Lesser Yellow Headed",
  "variant.wondersoftheworld.vulture_7": "Palm Nut",
  "taxonomic_class.wondersoftheworld.vulture": "Bird",
  "range.wondersoftheworld.vulture": "Europe, Asia, Africa & The Americas ",
  "range.wondersoftheworld.vulture_0": "Eurasia & East Africa",
  "range.wondersoftheworld.vulture_1": "Central & South America",
  "range.wondersoftheworld.vulture_2": "The Americas",
  "range.wondersoftheworld.vulture_3": "Eurasia & North Africa",
  "range.wondersoftheworld.vulture_4": "The Americas",
  "range.wondersoftheworld.vulture_5": "Amazon Basin",
  "range.wondersoftheworld.vulture_6": "Central & South America",
  "range.wondersoftheworld.vulture_7": "Sub Saharan Africa",
  "conservation_status.wondersoftheworld.vulture_0": "Near Threatened",
  "conservation_status.wondersoftheworld.vulture_1": "Least Concern",
  "conservation_status.wondersoftheworld.vulture_2": "Least Concern",
  "conservation_status.wondersoftheworld.vulture_3": "Endangered",
  "conservation_status.wondersoftheworld.vulture_4": "Least Concern",
  "conservation_status.wondersoftheworld.vulture_5": "Least Concern",
  "conservation_status.wondersoftheworld.vulture_6": "Least Concern",
  "conservation_status.wondersoftheworld.vulture_7": "Least Concern",
  "informational_blurb.wondersoftheworld.vulture": "Vultures is a group of scavengers birds of prey that can be split in Old World (Europe, Asia and Africa) and New World (North and South America) species. There are 23 extant species of vultures, two of them beign part of the Condor family, the largest flying birds nowadays!\nA particular characteristic of many Vultures species is a bald, unfeathered head. This bare skin is thought to keep the head clean when they are feeding, but also plays an important role in thermoregulation (to keep their body in a moderate temperature).",
  "informational_blurb.wondersoftheworld.vulture_0": "Bearded Vulture, also known as Lammergeier, is a large species of Vulture that lives and breeds in high mountainous areas in Southern Europe, East Africa and some parts of Asia.\nSuch as the other Vultures, it is a scavenger, feeding mostly on the remains of dead animals, but sometimes is reported to learned how to crack bones by carrying them in a high flight and then dropping them onto rocks below, which will cracks in smaller pieces.\nThe Bearded Vulture population is thought to be in decline, it was classified on the IUCN status list as Least Concern, but has been listed as Near Threatened since 2014. The Bearded Vulture is also the favourite animal of one of our devs, Kiew!",
  "informational_blurb.wondersoftheworld.vulture_1": "Egyptian Vulture is a small species of Vulture that is widely distributed in the deserts and semideserts from the Iberian Peninsula, North Africa and India.\nEgyptian Vultures feed mainly on carrion but are opportunistic, so, will prey on eggs, small mammals, birds and reptiles.\nThe adult's plumage is white with black flight feathers in the wings and bright yellow face, the legs are pink in adults and grey in juveniles.\nThis species is listed as Endangered by the IUCN status, human activities pose many threats, such as: collisions with power lines, hunting, intentional poisoning and habitat destruction.",
  "informational_blurb.wondersoftheworld.vulture_2": "King Vulture is a large species of Vulture native from the tropical rainforests of Central and South America. \nThis species is large and predominantly white, it has gray to black ruff and tail feathers. Their head and neck are bald, with the skin color varying, including yellow, orange, blue, purple and red.\nThis species is listed as Least Concern by the IUCN status, with 10,000 and 100,000 wild individuals. There is evidence about a decline in population, this decline is due primarily to habitat destruction and poaching.\n",
  "informational_blurb.wondersoftheworld.vulture_3": "Turkey Vulture is a medium-sized species of Vulture that ranges from southern Canada to the southernmost tip of South America. It inhabits a variety of biomes, including tropical forests, shrublands and deserts.\nThey received its common name from the resemblance of the adult's bald red head and its dark plumage to that of the male turkey. The Turkey Vulture is a scavenger and feeds almost exclusively on carrion.\nDue their widespread range and living in a wide variety of habitats, they listed as Least Concern by the IUCN status, plus in the United States, the vulture receives legal protection under the Migratory Bird Treaty Act of 1918.\n",
  "informational_blurb.wondersoftheworld.vulture_4": "American Black Vulture is a medium-sized species of Vulture native from the the northeastern United States to southern parts of South America.\nIt has black plumage, a bald, grayish-black head and neck, and a short, hooked beak.\nFor ease of locating animal corpses (their main source of sustenance), this species tend to inhabit relatively open areas with sparse trees, such as chaparral and semideserts.\nDue their widespread range and stable population they are listed as Least Concern by the IUCN status.",
  "informational_blurb.wondersoftheworld.vulture_5": "Greater Yellow-Headed Vulture is a medium-sized species of Vulture native from the tropical forests of South America.\nTheir body plumage is black, also the head and neck which are featherless, range in color from deep yellow to pale orange.\nThis species feeds on carrion and locates carcasses by sight and by smell (an ability which is rare in birds). It is dependent on larger vultures, such as the King Vulture, to open the hides of larger animal carcasses, as its bill is not strong enough to do this.\nThey are listed as Least Concern by the IUCN status, with a population of 100,000 and 1,000,000 individuals in the wild.\n",
  "informational_blurb.wondersoftheworld.vulture_6": "Lesser Yellow-Headed Vulture is a species of vulture found in the inland swamps, marshes and open forests of Mexico, Central and South America.\nSuch as the other vultures, it is a scavenger, feeding mostly on the remains of dead animals but sometimes are reported hunting in the marshes for aquatic animals.\nIt's have characteristic black plumage with a green sheen, throat and the sides of the head are featherless (skin is yellow, with a reddish forehead and nape and a gray-blue crown).\nThe Lesser Yellow-Headed Vulture population appears to be stable making them listed as \"Least Concern\" by the IUCN status.",
  "informational_blurb.wondersoftheworld.vulture_7": "Palm Nut Vulture is a unusual small-sized species of vulture found in the wet savannas and coastal woodlands of Sub-Saharan Africa.\nTheir diet is almost composed of palm fruits, but its also been reported feeding on freshwater crabs, frogs and sometimes insects.\nIt's plumage is all white except for black areas in its wings, tail, a red patch around each eye. This species don't show sexual dimorphism, males and females are very similar to eachother.\nThis species is widespread throughout a wide of tropical habitats in Africa, overall fairly common and with a stable population making them listed as \"Least Concern\" by IUCN status, but still faces threats such as: habitat loss and deforestation.",
  "scientific.wondersoftheworld.fennec_fox": "Vulpes zerda",
  "variant.wondersoftheworld.fennec_fox_0": "Sandy",
  "variant.wondersoftheworld.fennec_fox_1": "Desert",
  "variant.wondersoftheworld.fennec_fox_2": "Dune",
  "taxonomic_class.wondersoftheworld.fennec_fox": "Mammal",
  "range.wondersoftheworld.fennec_fox": "North Africa",
  "conservation_status.wondersoftheworld.fennec_fox": "Least Concern",
  "informational_blurb.wondersoftheworld.fennec_fox": "The fennec fox is the smalles of all the world's foxes, but its large ears, measuring 6 inches, appear to be on loan from a bigger relative. Fennec foxes dwell in the sandy Sahara and elswwhere in North Africa. Their nocturnal habitats help them, deal with the searing heat of the desert environment, and some phyisical adaptations help them as well. Their distinctive, batlike ears radiate the body heat and help keep the foxes cool. They also  have long, thich hair that insulates then duing cold nights and protects them from the hot sun during the daytime.",

  "scientific.wondersoftheworld.turaco_0": "Corythaeola cristata",
  "scientific.wondersoftheworld.turaco_1": "Tauraco persa",
  "scientific.wondersoftheworld.turaco_2": "Tauraco rossae",
  "scientific.wondersoftheworld.turaco_3": "Tauraco fischeri",
  "scientific.wondersoftheworld.turaco_4": "Tauraco erythrolophus",
  "scientific.wondersoftheworld.turaco_5": "Tauraco leucolophus",
  "scientific.wondersoftheworld.turaco_6": "Menelikornis leucotis",
  "scientific.wondersoftheworld.turaco_7": "Gallirex porphyreolophus",
  "scientific.wondersoftheworld.turaco_8": "Tauraco hartlaubi",
  "scientific.wondersoftheworld.turaco_9": "Musophaga violacea",
  "variant.wondersoftheworld.turaco_0": "Great Blue",
  "variant.wondersoftheworld.turaco_1": "Guinea",
  "variant.wondersoftheworld.turaco_2": "Lady Ross'",
  "variant.wondersoftheworld.turaco_3": "Fischer's",
  "variant.wondersoftheworld.turaco_4": "Red Crested",
  "variant.wondersoftheworld.turaco_5": "White Crested",
  "variant.wondersoftheworld.turaco_6": "White Cheeked",
  "variant.wondersoftheworld.turaco_7": "Purple Crested",
  "variant.wondersoftheworld.turaco_8": "Livingstone",
  "variant.wondersoftheworld.turaco_9": "Violet",
  "taxonomic_class.wondersoftheworld.turaco": "Bird",
  "range.wondersoftheworld.turaco": "Africa",
  "range.wondersoftheworld.turaco_0": "Guinea, Southern Africa",
  "range.wondersoftheworld.turaco_1": "West & Central Africa",
  "range.wondersoftheworld.turaco_2": "Northern & Central Africa",
  "range.wondersoftheworld.turaco_3": "Costal East Africa",
  "range.wondersoftheworld.turaco_4": "Western Angola",
  "range.wondersoftheworld.turaco_5": "Eastern Nigeria & Western Kenya",
  "range.wondersoftheworld.turaco_6": "Eritrea, Ethiopia & South Sudan",
  "range.wondersoftheworld.turaco_7": "Central & Southern Africa",
  "range.wondersoftheworld.turaco_8": "Kenya, Tanzania & Uganda",
  "range.wondersoftheworld.turaco_9": "West Africa",
  "conservation_status.wondersoftheworld.turaco_0": "Least Concern",
  "conservation_status.wondersoftheworld.turaco_1": "Least Concern",
  "conservation_status.wondersoftheworld.turaco_2": "Least Concern",
  "conservation_status.wondersoftheworld.turaco_3": "Near Threatened",
  "conservation_status.wondersoftheworld.turaco_4": "Least Concern",
  "conservation_status.wondersoftheworld.turaco_5": "Least Concern",
  "conservation_status.wondersoftheworld.turaco_6": "Least Concern",
  "conservation_status.wondersoftheworld.turaco_7": "Least Concern",
  "conservation_status.wondersoftheworld.turaco_8": "Least Concern",
  "conservation_status.wondersoftheworld.turaco_9": "Least Concern",
  "conservation_status.wondersoftheworld.turaco_10": "Least Concern",
  "informational_blurb.wondersoftheworld.turaco": "Turacos are a group of medium-sized frugivorous birds native from the rainforests, savannas and woodlands at the Sub-Saharan Africa. Most species often have prominent crests, long tails, but also known for peculiar and unique pigments giving them their bright colored feathers. \nThey have rounded wings, long tails and strong legs, making them poor fliers, but excellent runners.\nAll species are non-migratory birds which move in family groups of up to 10. Many species are noisy, with the Go-Away birds being especially noted for their piercing alarm calls, which alert other fauna to the presence of predators.",
  "informational_blurb.wondersoftheworld.turaco_0": "Great Blue Turaco is the largest species of Turaco, it is widespread throughout the West-Central African rainforests. It has predominantly grey-blue plumage with an upright blue-black crest around 10 cm (3.9 in) high.\nThey do not fly very well, preferring to climb from branch to branch. As the others Turaco species this species is frugivorous, mainly feeding on figs that are a important part of their diet.\nCurrently they are listed as \"Least Concern\" by the IUCN status, mainly because of the habitat loss and deforestation.",
  "informational_blurb.wondersoftheworld.turaco_1": "Guinea Turaco is a species of Turaco found in the lowland rainforests through all West and Central Africa.\nTheir plumage is largely brilliant green and blue, the tail and wings are dark purplish, except for the crimson primary feathers that are very distinct in flight.\nIt has an extremely large range and a stable population, making them listed as \"Least Concern\" by the IUCN status, but they are threadened by deforestation and excessive poarching. ",
  "informational_blurb.wondersoftheworld.turaco_2": "Lady Ross's Turaco is a species of Turaco found in the open forests of Central and Southern Africa. It has a purplish-blue plumage, red crowned feathers and bright yellow beaks.\nThese birds are non-migrating and rarely travel far from their birthplace, but will travel if food is not abundant in their immediate area.\nLady Ross's Turaco numbers remain strong despite the threat of habitat destruction due to agriculture expansion, making them listed as \"Least Concern\" by the IUCN status.",
  "informational_blurb.wondersoftheworld.turaco_3": "Fischer's Turaco is a species of Turaco found in the tropical coastal forests of East Africa. They are common in their limited range, but are more often heard than seen because they travel alone or in pairs, which makes them hard to spot.\nThe population of Fischer's Turacos is decreasing, with the current number is estimated to be 1,500 to 7,000 mature individuals, they are listed as \"Near Threatened\" by habitat loss and trapping for the wildlife trade.",
  "informational_blurb.wondersoftheworld.turaco_4": "Red Crested Turaco is a species of Turaco endemic from the Western Angola rainforests.\nIt has green plumage, red crest and nap, pastel yellow beak and white face, in this species both sexes are similar.\nThey are seen in flocks of up to 30 birds, or in pairs. They usually remain in trees, only coming down to drink or feed on fallen fruits and seeds.\nThis species are listed as \"Least Concern\" by the IUCN status, their main threads include habitat loss, poarching and wildlife trade.",
  "informational_blurb.wondersoftheworld.turaco_5": "White Crested Turaco is a species of Turaco found in the hilly woodlands and riverine forests across East and Central Africa.\nIt has glossy, bluish-black upperparts which contrast markedly with its white crest, cheeks, neck and throat. It possesses a green mantle around the shoulders and violet wing coverts.\nIt is a common species with a wide range, making them listed as \"Least Concern\" by the IUCN status, it faces threads such as habitat loss, agriculture expansion and wildlife trade.\n",
  "informational_blurb.wondersoftheworld.turaco_6": "White Cheeked Turaco is a species of Turaco found in the West Africa highland forests.\nIt has a dark lime green plumage around the body, white cheeks and neck, bright orange beak and dark gray crest. This particular species is the most commonly raised turaco in captive conditions, along with the Violet Turaco.\nIt is listed as \"Least Concern\" by the IUCN status, mainly facing threads such as habitat loss and wildlife trade.",
  "informational_blurb.wondersoftheworld.turaco_7": "Purple-Crested Turaco is a species of Turaco found in dense acacia forests of Southern Africa.\nThis bird has a purple coloured crest above a green head, a red ring around their eyes and a black bill. Their neck and chest are green and brown, and rest of the body is purple with red flight feathers.\nPurple-Crested Turacos are known to carry cycad seeds from various plant species long distances from feeding to nesting sites.\nThey are listed as \"Least Concern\" by the IUCN status, the main cause of the declining population is habitat loss, mostly from wildfires, but also from land clearance for agriculture.\n",
  "informational_blurb.wondersoftheworld.turaco_8": "Hartlaub's Turaco is a species of Turaco found in the lush woodlands in Eastern Africa.\nIt has a dark green body plumage, dark blue wings, tail e crown feathers, dark tan beak, white patches in front and below the eye.\nThis species have a stable population and a wide range, but they are listed as \"Least Concern\" by the IUCN status, beign main threadened by deforestation and poarching (for their feathers).\n",
  "informational_blurb.wondersoftheworld.turaco_9": "Violet Turaco is a large species of Turaco found in the rainforests, dense woodlands and wetlands all across of West and Central Africa. This particular species is one of the most common in both wild and captivity!\nTheir plumage is glossy violet, except for the yellow forehead, chestnut crown and white ear coverts, their bill is thick and red.\nViolet Turaco have a wide range and stable population, making them listed as \"Least Concern\" by the IUCN status, but still faces threads that include: habitat loss, wildlife trade and pet trade.\nThe entries for the new species that replaced the old ones.\n",


  "__comment": "Ambient Entity Variant Names",
  "variant.wondersoftheworld.discus_fish_0": "Green",
  "variant.wondersoftheworld.discus_fish_1": "Brown",
  "variant.wondersoftheworld.discus_fish_2": "Turquoise",
  "variant.wondersoftheworld.discus_fish_3": "Pigeon Blood",
  "variant.wondersoftheworld.discus_fish_4": "Golden",
  "variant.wondersoftheworld.discus_fish_5": "Blue Diamond",
  "variant.wondersoftheworld.discus_fish_6": "Red",
  "variant.wondersoftheworld.discus_fish_7": "White Diamond",
  "variant.wondersoftheworld.discus_fish_8": "Yellow-Faced Ghost",
  "variant.wondersoftheworld.discus_fish_9": "Calico",
  "variant.wondersoftheworld.discus_fish_10": "Yellow Pigeon Blood",
  "variant.wondersoftheworld.discus_fish_11": "Kel Merah",
  "variant.wondersoftheworld.discus_fish_11": "Nebula",

  "variant.wondersoftheworld.oscar_0": "Wild",
  "variant.wondersoftheworld.oscar_1": "Tiger",
  "variant.wondersoftheworld.oscar_2": "Red",
  "variant.wondersoftheworld.oscar_3": "Lemon",
  "variant.wondersoftheworld.oscar_4": "Bumblebee",
  "variant.wondersoftheworld.oscar_5": "Green",
  "variant.wondersoftheworld.oscar_6": "Blue",
  "variant.wondersoftheworld.oscar_7": "Black",
  "variant.wondersoftheworld.oscar_8": "Golden",
  "variant.wondersoftheworld.oscar_9": "Albino Red",
  "variant.wondersoftheworld.oscar_10": "Albino Lemon",
  "variant.wondersoftheworld.oscar_11": "Albino Tiger"
}