{
  "__comment": "Namen van entiteiten",
  "entity.wondersoftheworld.takin": "Takin",
  "entity.wondersoftheworld.bongo": "Bongo",
  "entity.wondersoftheworld.oryx": "Oryx",
  "entity.wondersoftheworld.lowland_nyala": "Nyala",
  "entity.wondersoftheworld.saiga_antelope": "Saiga Antilope",
  "entity.wondersoftheworld.tibetan_antelope": "Tibetaanse Antilope",
  "entity.wondersoftheworld.bontebok": "Bontebok",
  "entity.wondersoftheworld.lynx": "Lynx",
  "entity.wondersoftheworld.serval": "Serval",
  "entity.wondersoftheworld.takahe": "Takahe",
  "entity.wondersoftheworld.emu": "Emoe",
  "entity.wondersoftheworld.kiwi": "Kiwi",
  "entity.wondersoftheworld.bee_eater": "Bijeneter",
  "entity.wondersoftheworld.vulture": "Gier",
  "entity.wondersoftheworld.discus_fish": "Discus Vis",
  "entity.wondersoftheworld.oscar": "Pauwoogcichlide",
  "entity.wondersoftheworld.acara": "Acara",
  "__comment": "Voorwerpen",
  "item.wondersoftheworld.takin_spawn_egg": "Takin Spawn Ei",
  "item.wondersoftheworld.bongo_spawn_egg": "Bongo Spawn Ei",
  "item.wondersoftheworld.oryx_spawn_egg": "Oryx Spawn Ei",
  "item.wondersoftheworld.lowland_nyala_spawn_egg": "Nyala Spawn Ei",
  "item.wondersoftheworld.saiga_antelope_spawn_egg": "Saiga Antilope Spawn Ei",
  "item.wondersoftheworld.tibetan_antelope_spawn_egg": "Tibetaanse Antilope Spawn Ei",
  "item.wondersoftheworld.bontebok_spawn_egg": "Bontebok Spawn Ei",
  "item.wondersoftheworld.lynx_spawn_egg": "Lynx Spawn Ei",
  "item.wondersoftheworld.serval_spawn_egg": "Serval Spawn Ei",
  "item.wondersoftheworld.takahe_spawn_egg": "Takahe Spawn Ei",
  "item.wondersoftheworld.emu_spawn_egg": "Emoe Spawn Ei",
  "item.wondersoftheworld.kiwi_spawn_egg": "Kiwi Spawn Ei",
  "item.wondersoftheworld.bee_eater_spawn_egg": "Bijeneter Spawn Ei",
  "item.wondersoftheworld.vulture_spawn_egg": "Gier Spawn Ei",
  "item.wondersoftheworld.discus_fish_spawn_egg": "Discus vis Spawn Ei",
  "item.wondersoftheworld.oscar_spawn_egg": "Pauwoogcichlide Spawn Ei",
  "item.wondersoftheworld.acara_spawn_egg": "Acara Spawn Ei",
  "item.wondersoftheworld.raw_discus": "Rauwe Discus",
  "item.wondersoftheworld.raw_oscar": "Rauwe Pauwoogcichlide",
  "item.wondersoftheworld.raw_acara": "Rauwe Acara",
  "item.wondersoftheworld.bucket_of_discus": "Emmer Discus",
  "item.wondersoftheworld.bucket_of_oscar": "Emmer Oscar",
  "item.wondersoftheworld.bucket_of_acara": "Emmer Acara",
  "__comment": "Entiteit Variant en Wetenschappelijke Namen, en Informatieve Tekst",
  "scientific.wondersoftheworld.takin_0": "Burdorcas taxicolor taxicolor",
  "scientific.wondersoftheworld.takin_1": "Burdorcas taxicolor bedfordi",
  "scientific.wondersoftheworld.takin_2": "Burdorcas taxicolor tibetana",
  "scientific.wondersoftheworld.takin_3": "Burdorcas taxicolor whitei",
  "variant.wondersoftheworld.takin_0": "Mishmi",
  "variant.wondersoftheworld.takin_1": "Gouden",
  "variant.wondersoftheworld.takin_2": "Sichuan",
  "variant.wondersoftheworld.takin_3": "Bhutan",
  "taxonomic_class.wondersoftheworld.takin": "Zoogdier",
  "range.wondersoftheworld.takin": "Zuiden/Zuid oosten van Azië",
  "range.wondersoftheworld.takin_0": "Noordoosten van India",
  "range.wondersoftheworld.takin_1": "Zuiden van China",
  "range.wondersoftheworld.takin_2": "Tibet",
  "range.wondersoftheworld.takin_3": "Bhutan,",
  "conservation_status.wondersoftheworld.takin_0": "Bedreigd",
  "conservation_status.wondersoftheworld.takin_1": "Kwetsbaar",
  "conservation_status.wondersoftheworld.takin_2": "Kwetsbaar",
  "conservation_status.wondersoftheworld.takin_3": "Kwetsbaar",
  "informational_blurb.wondersoftheworld.takin": "Takin behoort tot de grote hoefdieren (geit-antilope soort) en bevindt zich vooral in het Himalaya gebergte. Takins leven in kleine famillie groepen van ongeveer 20 individuen, maar oudere mannetjes worden meer solitair gevonden. Deze soort wordt bedreigd door overbejaging en vernieling van het natuurlijke leefgebied, vaak worden de hoorns van een takin gevonden in de illegale handel van wilde dieren. ",
  "informational_blurb.wondersoftheworld.takin_0": "Mishmi Takin is een ondersoort van de takin die gevonden kan worden in de schaarse bamboebossen van Noordoost India, Myanmar en China. Ze laten een dikke tweede laag groeien als bescherming tegen de regen en het harde subalpiene klimaat. In de huidige IUCN status worden ze beschreven als bedreigd, de grootste oorxaak is verlies van natuurlijk leefgebied en jagen.",
  "informational_blurb.wondersoftheworld.takin_1": "Gouden Takin is een ondersoort van de takin die beperkt zijn tot de Qinling bergen, in Shaanxi provincie van china. Deze specifieke ondersoort leeft in Alpiene bossen op hoogtes vanaf 1.200 tot 3.500m. Ze staan als kwetsbaar beschreven in de ICUN status, vooral door ontbossingen en overmatig jagen.",
  "informational_blurb.wondersoftheworld.takin_2": "Sichuan Takin is een ondersoort van de takin beschreven als kwetsbare soort bij de ICUN status. Levend in de dichte bamboebossen van Tibet en de provincie Sichuan gelegen in china. Het kan gedifferentieerd worden met zijn naaste neef, de gouden Takin, Vooral door zijn donkere vacht. Sichuan Takins kunnen gevonden worden in famillie groepen van 30 individuen. Net zoals bij de andere Takin soorten worden ze vooral bedreigd door verlies van natuurlijk leefgebied en jagen.",
  "informational_blurb.wondersoftheworld.takin_3": "Bhutan Takin is een ondersoort van de takin die beschreven staat als kwetsbaar bij de ICUN status. Deze specifieke soort leeft in de gemixde bossen van Bhutan, India, West India en china op hoogtes vanaf 1.000 tot 4.500 meter. Bhutan Takins zijn actief overdag, rusten in de hitte op bijzonder warme dagen. Net zoals bij de andere Takin soorten worden ze vooral bedreigd door verlies van natuurlijk leefgebied en jagen.",
  "scientific.wondersoftheworld.bongo_0": "Tragelaphus eurycerus",
  "scientific.wondersoftheworld.bongo_1": "Tragelaphus isaaci",
  "variant.wondersoftheworld.bongo_0": "Laaglandbongo",
  "variant.wondersoftheworld.bongo_1": "Bergbongo",
  "taxonomic_class.wondersoftheworld.bongo": "Zoogdier",
  "range.wondersoftheworld.bongo": "Centraal/Oosten van Afrika",
  "range.wondersoftheworld.bongo_0": "Centraal Afrika",
  "range.wondersoftheworld.bongo_1": "Kenia",
  "conservation_status.wondersoftheworld.bongo_0": "Bijna Bedreigd",
  "conservation_status.wondersoftheworld.bongo_1": "Ernstig Bedreigd",
  "informational_blurb.wondersoftheworld.bongo": "Bongo is een grote antilope gevonden in dichte regenwouden van West en Centraal Afrika. Er zijn twee ondersoorten: Laagland en Bergbongo's. Ze zijn gekenmerkt door een levendige rood-bruine vacht, zwarte en witte markeringen, wit-gele strepen en lange lichtelijk gedraaide horns (bij beide geslachten). De Bongo's grootste bedreiging zijn overmatig jagen, vergtoten van menselijk leefgebied.",
  "informational_blurb.wondersoftheworld.bongo_0": "Laaglandbongo's leven in regenwouden van West Afrika. Deze specifieke soort komt vaker voor in het wild en in gevangenschap (dierentuien en particuliere houders). Het wordt momenteel beschreven als bijna bedreigd bij de ICUN status, de grootste dreigingen zijn: Jagen, Verlies leefgebied en uitbreding van menselijk leefgebied.",
  "informational_blurb.wondersoftheworld.bongo_1": "Bergbongo's leven alleen in een klein gebied in de berg bossen van Kenia. Deze specifieke soort kan gediferrentieerd worden door de donkere en meer levendige vacht vergeleke met de Laaglandbongo's. Bergbongo's worden beschreven als Ernstig bedreigd bij de IUCN status, met minder individuen in het wild, deze soort is erg zeldzaam in gevangenschap (waar het zich gemakkelijk voortplant).",
  "scientific.wondersoftheworld.oryx_0": "Oryx beisa",
  "scientific.wondersoftheworld.oryx_1": "Oryx dammah",
  "scientific.wondersoftheworld.oryx_2": "Oryx gazella",
  "scientific.wondersoftheworld.oryx_3": "Oryx leucoryx",
  "scientific.wondersoftheworld.oryx_4": "Oryx callotis",
  "variant.wondersoftheworld.oryx_0": "Beisa",
  "variant.wondersoftheworld.oryx_1": "Algazel",
  "variant.wondersoftheworld.oryx_2": "Gemsbok",
  "variant.wondersoftheworld.oryx_3": "Arabische",
  "variant.wondersoftheworld.oryx_4": "Franjeoor",
  "taxonomic_class.wondersoftheworld.oryx": "Zoogdier",
  "range.wondersoftheworld.oryx": "Afrika & Midden Oosten",
  "range.wondersoftheworld.oryx_0": "Noordoosten van Afrika",
  "range.wondersoftheworld.oryx_1": "Gevangenschap",
  "range.wondersoftheworld.oryx_2": "Zuiden van Afrika",
  "range.wondersoftheworld.oryx_3": "Midden Oosten",
  "range.wondersoftheworld.oryx_4": "Oosten van Afrika",
  "conservation_status.wondersoftheworld.oryx_0": "Bedreigd",
  "conservation_status.wondersoftheworld.oryx_1": "Uitgestorven In Het Wild",
  "conservation_status.wondersoftheworld.oryx_2": "Niet Bedreigd",
  "conservation_status.wondersoftheworld.oryx_3": "Kwetsbaar",
  "conservation_status.wondersoftheworld.oryx_4": "Kwetsbaar",
  "informational_blurb.wondersoftheworld.oryx": "Oryx is een geslacht van grote antilopen bestaande uit vijf soorten: Gemsbok, Algezel, Arabische, Franjeoor en Beisa oryxen. Alle soorten komen voor in niet-beboste biotopen: savannes, steppen en woestijnen. Hun belangrijkste kenmerken zijn een bleke vacht, donkere markeringen rond het lichaam en bijna rechte hoorns. De meeste soorten Oryxen worden geconfronteerd met bedreigingen zoals: overmatige stroperij en habitatverlies.",
  "informational_blurb.wondersoftheworld.oryx_0": "De Beisa Oryx is een middelgrote soort Oryx afkomstig uit de halfwoestijnen en steppen in de Hoorn van Afrika. Hij heeft een bruingrijze vacht met een witte onderkant, gescheiden van het bruingrijs door een zwarte streep, met zwarte strepen waar de kop aan de hals vastzit. Deze bijzondere soort staat op de IUCN-lijst van bedreigde diersoorten, voornamelijk vanwege de overmatige jacht en de vernietiging van het habitat.",
  "informational_blurb.wondersoftheworld.oryx_1": "Algazel is een Oryx-soort die ooit wijdverspreid was over heel Noord-Afrika. In 2000 werd hij op de Rode Lijst van de IUCN als uitgestorven verklaard. Het Algazel vormde kuddes van gemengde geslachten van maximaal 70 leden, gewoonlijk geleid door de dominante mannetjes. Ze bewoonden halfwoestijnen en droge woestijnen en waren aangepast aan een extreem heet klimaat, met hun efficiënte koelingsmechanisme en zeer lage behoefte aan water. Sommige exemplaren zijn te zien in dierentuinen als onderdeel van fokprogramma's om deze spectaculaire soort terug te brengen in het wild.",
  "informational_blurb.wondersoftheworld.oryx_2": "Gemsbok is de grootste Oryx-soort die voorkomt in de droge bushlanden van Zuidelijk Afrika, voornamelijk in de Kalahari en de Namib-woestijn. Gemsbokken leven in kuddes van ongeveer 10-40 dieren, die bestaan uit een dominant mannetje, een paar niet-dominante mannetjes en vrouwtjes. Gemsbokken staan momenteel op de IUCN-lijst van minst zorgwekkende dieren, maar ze worden op grote schaal bejaagd om hun spectaculaire hoorns, die 85 cm lang kunnen worden.",
  "informational_blurb.wondersoftheworld.oryx_3": "De Arabische oryx is het kleinste lid van het Oryx geslacht, deze bijzondere soort is inheems in woestijn en steppe gebieden van het Arabische schiereiland.De Arabische oryx werd beschouwd als uitgestorven in het wild in jaren 1970, maar werd gered in dierentuinen en particuliere reserves, en werd geherintroduceerd in het wild in 1980. In 2016 werden de populaties geschat op 1.220 individuen in het wild, waaronder 850 volwassen exemplaren, en 6.000-7.000 exemplaren in gevangenschap wereldwijd. Momenteel staat hun IUCN-status genoteerd als Bedreigd.",
  "informational_blurb.wondersoftheworld.oryx_4": "De Franjeoor Oryx is een Oryx-soort die voorkomt in de acaciabossen en bushlands van Oost-Afrika. Hun belangrijkste kenmerken zijn de vaalbruine haren over bijna het hele lichaam, met een zwarte streep over de flanken. Franjeoor Oryxen reizen in nomadische kuddes, meestal bestaande uit 30 tot 40 individuen. Hun huidige IUCN-status is als kwetsbaar genoteerd, voornamelijk vanwege het habitatverlies en de stroperij.",
  "scientific.wondersoftheworld.lowland_nyala": "Tragelaphus angasii",
  "variant.wondersoftheworld.lowland_nyala_0": "Nyala",
  "taxonomic_class.wondersoftheworld.lowland_nyala": "Zoogdier",
  "range.wondersoftheworld.lowland_nyala": "Zuiden van Afrika",
  "conservation_status.wondersoftheworld.lowland_nyala": "Niet Bedreigd",
  "informational_blurb.wondersoftheworld.lowland_nyala": "Nyala is een middelgrote antilopesoort afkomstig uit de laagland acaciabossen van Zuidelijk Afrika. Deze soort is sterk seksueel dimorf, volwassen mannetjes hebben spiraalvormige hoorns en een donkerbruine of grijze vacht. Vrouwtjes en juvenielen hebben daarintegen een kastanjebruine of rufere vacht en tien witte verticale strepen op hun flanken. Deze verbazingwekkende soort staat op de IUCN-lijst van minst zorgwekkende soorten. De belangrijkste bedreigingen zijn: stroperij (voor hoorns en bont) en vernietiging van de habitat.",
  "scientific.wondersoftheworld.saiga_antelope_0": "Saiga tatarica",
  "scientific.wondersoftheworld.saiga_antelope_1": "saiga mongolica",
  "variant.wondersoftheworld.saiga_antelope_0": "Russische Saiga",
  "variant.wondersoftheworld.saiga_antelope_1": "Mongoolse Saiga",
  "taxonomic_class.wondersoftheworld.saiga_antelope": "Zoogdier",
  "range.wondersoftheworld.saiga_antelope": "Noordoosten van Europa/Noorden van Azië",
  "range.wondersoftheworld.saiga_antelope_0": "Rusland",
  "range.wondersoftheworld.saiga_antelope_1": "Mongolië",
  "conservation_status.wondersoftheworld.saiga_antelope_0": "Ernstig Bedreigd",
  "conservation_status.wondersoftheworld.saiga_antelope_1": "Bedreigd",
  "informational_blurb.wondersoftheworld.saiga_antelope": "Saiga is een geslacht van middelgrote antilopen die voorkomen in de steppen en uitlopers van Eurazië. Dit geslacht valt uiteen in twee soorten: Russische (Gewone Saiga) en de Mongoolse Saiga, die door de IUCN als Kritiek bedreigd & Bedreigd worden aangemerkt.De Saiga maakt tegenwoordig deel uit van een uitgestorven geslacht van antilopen dat tijdens het Pleistoceen tijdperk in heel Eurazië voorkwam. Het uiterlijk van de Saiga lijkt sinds de prehistorie niet noemenswaardig te zijn veranderd.",
  "informational_blurb.wondersoftheworld.saiga_antelope_0": "De Russische Saiga, ook wel gewone Saiga genoemd, is een middelgrote antilope die alleen voorkomt in de koude steppen van de Republiek Kalmykië, in Rusland. Saiga's staan (net zoals de Mongoolse gazellen) bekend om hun uitgebreide migraties over de steppen die hen in staat stellen te ontsnappen aan natuurrampen.",
  "informational_blurb.wondersoftheworld.saiga_antelope_1": "Mongoolse Saiga is een soort Saiga die alleen voorkomt in de droge steppen van West-Mongolië. Het zijn kleinste soorten in vergelijking met de Russische tegenhanger en ze kunnen een zandkleur ontwikkelen. Hun vacht ontwikkelt een bleke, grijsbruine kleur in de winter. Deze soort staat op de IUCN lijst van bedreigde diersoorten, voornamelijk vanwege het verlies van habitat en overmatig stropen (voor hun hoorns).",
  "scientific.wondersoftheworld.tibetan_antelope": "Panthlops hodgsonii",
  "variant.wondersoftheworld.tibetan_antelope_0": "Tibetaanse Antilope",
  "taxonomic_class.wondersoftheworld.tibetan_antelope": "Zoogdier",
  "range.wondersoftheworld.tibetan_antelope": "Tibetaans Hoogland",
  "conservation_status.wondersoftheworld.tibetan_antelope": "Bijna Bedreigd",
  "informational_blurb.wondersoftheworld.tibetan_antelope": "De Tibetaanse Antilope, ook bekend als Chiru, is een soort middelgrote runderen die endemisch voorkomt in de alpiene bossen en droge steppen van het Tibetaanse Hoogland. Ze worden meestal aangetroffen in kleine familiegroepen, met niet meer dan 20 individuen. In de jaren tachtig en negentig van de vorige eeuw werden ze als bedreigd beschouwd vanwege massale illegale stroperij (vanwege hun extreem zachte, lichte en warme ondervacht), maar tegenwoordig staan ze dankzij de inspanningen voor het behoud op de IUCN-lijst van bijna bedreigde dieren.",
  "scientific.wondersoftheworld.bontebok": "Damaliscus pygargus",
  "variant.wondersoftheworld.bontebok_0": "Bontebok",
  "variant.wondersoftheworld.bontebok_1": "Blesbok",
  "taxonomic_class.wondersoftheworld.bontebok": "Zoogdier",
  "range.wondersoftheworld.bontebok": "Zuiden van Afrika",
  "conservation_status.wondersoftheworld.bontebok": "Kwetsbaar",
  "informational_blurb.wondersoftheworld.bontebok": "Bontebok is een middelgrote antilope uit de halfwoestijnen van Zuidelijk Afrika. Bontebok leeft in de halfwoestijnen aan de kust bij het Kaapse Fynbos, in familiegroepen van niet meer dan 40 individuen. Hij heeft een iconisch uiterlijk: een chocoladebruine kleur, met een witte onderkant en een witte streep van het voorhoofd tot het puntje van de neus. Helaas wordt deze prachtige soort door de IUCN als kwetsbaar beschouwd, vooral vanwege het habitatverlies en de stroperij.",
  "scientific.wondersoftheworld.lynx_0": "Lynx lynx",
  "scientific.wondersoftheworld.lynx_1": "Lynx canadensis",
  "scientific.wondersoftheworld.lynx_2": "Lynx pardiunus",
  "scientific.wondersoftheworld.lynx_3": "Lynx rufus",
  "variant.wondersoftheworld.lynx_0": "Euraziatische",
  "variant.wondersoftheworld.lynx_1": "Canadese",
  "variant.wondersoftheworld.lynx_2": "Pardel",
  "variant.wondersoftheworld.lynx_3": "Rode",
  "taxonomic_class.wondersoftheworld.lynx": "Zoogdier",
  "range.wondersoftheworld.lynx": "Noord Amerika/Eurazië",
  "range.wondersoftheworld.lynx_0": "Eurazië",
  "range.wondersoftheworld.lynx_1": "Noord Amerika",
  "range.wondersoftheworld.lynx_2": "Iberisch Schiereiland",
  "range.wondersoftheworld.lynx_3": "Noord Amerika",
  "conservation_status.wondersoftheworld.lynx_0": "Niet Bedreigd",
  "conservation_status.wondersoftheworld.lynx_1": "Niet Bedreigd",
  "conservation_status.wondersoftheworld.lynx_2": "Bedreigd",
  "conservation_status.wondersoftheworld.lynx_3": "Niet Bedreigd",
  "informational_blurb.wondersoftheworld.lynx": "De Lynx is een groep van middelgrote wilde katten van het noordelijk halfrond (Noord-Amerika en Eurazië). De groep Lynx kan worden opgesplitst in vier soorten: Euraziatische, Canadese, Iberische en Bobcat. Hij komt voor in een grote verscheidenheid aan omgevingen: toendra's, taiga's, gematigde bossen en open vlaktes. Lynxen hebben een karakteristiek uiterlijk: korte staart, plukjes zwart haar aan de punten van hun oren, grote gewatteerde poten om over sneeuw te lopen en lange snorharen op het gezicht. Hun lichaamskleur varieert van middenbruin tot goudkleurig tot beige-wit, en is soms gemarkeerd met donkerbruine vlekken.",
  "informational_blurb.wondersoftheworld.lynx_0": "De Euraziatische lynx is de grootste soort en komt voor in de gematigde bossen van Europa, Centraal-Azië en Siberië. Hoewel zijn beschermingsstatus is gerangschikt als (minst zorgwekkend", zijn de populaties van deze soort in een groot deel van Europa verminderd of uitgeroeid. In de zomer vertonen ze een roodachtige of bruine vacht die in de winter wordt vervangen door een veel dikkere zilvergrijze tot grijsbruine vacht.",
  "informational_blurb.wondersoftheworld.lynx_1": "De Canadese lynx is een lynxsoort die oorspronkelijk uit de boreale bossen en toendra's van Alaska en Canada komt. Het is een goede klimmer en zwemmer, ze bouwen ruwe schuilplaatsen onder omgevallen bomen of rotsrichels om zich te beschermen tegen de koude temperaturen waarin ze leven. Het dieet van de Canadese lynx bestaat voornamelijk uit Alaska- en Amerikaanse hazen, waardoor hun populatie sterk afhankelijk is van de populatie van deze prooidieren. Hun huidige IUCN-status is "Minst Zorgwekkend", deze soort wordt bedreigd door: vernietiging van de habitat en stroperij (voornamelijk voor hun pels).",
  "informational_blurb.wondersoftheworld.lynx_2": "De Pardel lynx is een soort lynx die van nature voorkomt in de dichte struikgewassen op het Iberisch schiereiland in Zuid-Europa. Hij heeft een korte, heldergele tot geelbruine vacht en vlekken die in vorm en grootte kunnen variëren van klein, rond tot langwerpig. Het was de meest bedreigde wilde kat van de wereld, maar door inspanningen op het gebied van bescherming is zijn aantal toegenomen en tegenwoordig staat hij op de lijst van bedreigde diersoorten van de IUCN, maar hij wordt nog steeds bedreigd door overbejaging, versnippering van habitats en de afname van zijn belangrijkste prooi, het Europees konijn.",
  "informational_blurb.wondersoftheworld.lynx_3": "De Rodelynx is een soort Lynx die in heel Noord-Amerika en delen van Mexico voorkomt. De Rode Lynx heeft een karakteristieke roodachtige vacht met zwarte vlekken en een staart met zwarte punten, waar hij zijn naam aan te danken heeft. Vanwege zijn grote verspreiding en grote populatie staat hij op de IUCN-lijst van minst zorgwekkende soorten. Hoewel er veel op hem wordt gejaagd, zowel voor de sport als voor de pels, zijn de populaties nog steeds stabiel, hoewel ze in sommige gebieden afnemen.",
  "scientific.wondersoftheworld.serval": "Leptailurus serval",
  "variant.wondersoftheworld.serval_0": "Chocolate Chip",
  "variant.wondersoftheworld.serval_1": "Cookies & Cream",
  "variant.wondersoftheworld.serval_2": "White Chocolate (Albino)",
  "variant.wondersoftheworld.serval_3": "Dark Chocolate (Melanistisch)",
  "taxonomic_class.wondersoftheworld.serval": "Zoogdier",
  "range.wondersoftheworld.serval": "Sub-Sahara Afrika",
  "conservation_status.wondersoftheworld.serval": "Niet Bedreigd",
  "informational_blurb.wondersoftheworld.serval": "Dankzij zijn extra lange poten, uitgestrekte nek en enorme oren wordt de serval soms de (kat van de reserveonderdelen genoemd) (Als een mens oren had als die van een serval, zouden ze zo groot zijn als borden!) Maar samen maken hun bizar uitziende lichaamsdelen van deze katten echt succesvolle jagers. In feite vangen servals hun prooi in meer dan de helft van hun pogingen, waardoor ze een van de beste jagers zijn in het wilde kattenrijk. Dat is ongeveer 20 procent beter dan leeuwen die samen in een troep jagen.",
  "scientific.wondersoftheworld.takahe": "Porphyrio hochstetteri",
  "variant.wondersoftheworld.takahe_0": "Painted",
  "variant.wondersoftheworld.takahe_1": "Mosaic",
  "taxonomic_class.wondersoftheworld.takahe": "Vogel",
  "range.wondersoftheworld.takahe": "Nieuw-Zeeland",
  "conservation_status.wondersoftheworld.takahe": "Bedreigd",
  "informational_blurb.wondersoftheworld.takahe": "Takahe zijn kleine, vliegloze vogels van de railfamilie die in delen van Nieuw-Zeeland voorkomen. Takahe zijn herkenbaar aan hun kleurrijke verenkleed en kleine gestalte. Takahe werden zwaar bejaagd tot het punt dat een ondersoort (de Noordereilandtakahe) uitgestorven werd verklaard en men dacht dat de soort 50 jaar lang volledig was uitgestorven! Takahe zijn nu beschermde vogels, en hun populatie neemt langzaam toe na hun herontdekking in 1948.",
  "scientific.wondersoftheworld.emu": "Dromaius novaehollandiae",
  "variant.wondersoftheworld.emu_0": "Rockwall",
  "variant.wondersoftheworld.emu_1": "Bruny",
  "variant.wondersoftheworld.emu_2": "Greater",
  "variant.wondersoftheworld.emu_3": "Howe",
  "variant.wondersoftheworld.emu_4": "Magnetic",
  "taxonomic_class.wondersoftheworld.emu": "Vogel",
  "range.wondersoftheworld.emu": "Australië",
  "conservation_status.wondersoftheworld.emu": "Niet Bedreigd",
  "informational_blurb.wondersoftheworld.emu": "De emoe is een grote vogel, afkomstig uit de schaarse bushlands van Australië. Zijn belangrijkste kenmerken zijn bruine zachte veren, lange loopvogels met lange nekken en poten. Deze soort kan grote afstanden afleggen en kan sprinten tot een snelheid van 48 km/u (30 mph). Hun dieet bestaat voornamelijk uit planten, zaden en soms insecten. Emoe's leggen eieren van eind december tot vroeg in het voorjaar, eieren van deze soort hebben een interessante kleur van zeegroen. Momenteel zijn ze opgenomen in de lijst van "minst zorgwekkende", bedreigingen voor hun overleving zijn predatie van hun eieren, Aanrijdingen, en fragmentatie van hun habitat.",
  "scientific.wondersoftheworld.kiwi_0": "Apteryx mantelli",
  "scientific.wondersoftheworld.kiwi_1": "Apteryx australis",
  "scientific.wondersoftheworld.kiwi_2": "Apteryx rowi",
  "scientific.wondersoftheworld.kiwi_3": "Apteryx owenii",
  "scientific.wondersoftheworld.kiwi_4": "Apteryx haastii",
  "variant.wondersoftheworld.kiwi_0": "Noordereiland",
  "variant.wondersoftheworld.kiwi_1": "Zuidereiland",
  "variant.wondersoftheworld.kiwi_2": "Oktario",
  "variant.wondersoftheworld.kiwi_3": "Grote Grijze",
  "variant.wondersoftheworld.kiwi_4": "Kleine Grijze ",
  "variant.wondersoftheworld.kiwi_5": "Albino",
  "taxonomic_class.wondersoftheworld.kiwi": "Vogel",
  "range.wondersoftheworld.kiwi": "Nieuw-Zeeland",
  "range.wondersoftheworld.kiwi_0": "Noordereiland",
  "range.wondersoftheworld.kiwi_1": "Zuidereiland",
  "range.wondersoftheworld.kiwi_2": "Zuidereiland",
  "range.wondersoftheworld.kiwi_3": "Nieuw-Zeeland",
  "range.wondersoftheworld.kiwi_4": "Zuidereiland",
  "conservation_status.wondersoftheworld.kiwi_0": "Kwetsbaar",
  "conservation_status.wondersoftheworld.kiwi_1": "Kwetsbaar",
  "conservation_status.wondersoftheworld.kiwi_2": "Kwetsbaar",
  "conservation_status.wondersoftheworld.kiwi_3": "Bijna Bedreigd",
  "conservation_status.wondersoftheworld.kiwi_4": "Kwetsbaar",
  "informational_blurb.wondersoftheworld.kiwi": "De kiwi is een groep kleine loopvogels die endemisch zijn in de regenwouden van Nieuw-Zeeland. Ze zijn onderverdeeld in vijf soorten die alle een grootte hebben van een tamme kip, daarmee worden ze beschouwd als de kleinste zeldzaamheden (dezelfde groep als struisvogel, emoe, Rhea en kasuaris). Kiwi-eieren zijn een van de grootste in verhouding tot de lichaamsgrootte (tot 20% van het gewicht van het vrouwtje) van alle vogels! De grootste bedreiging voor hun voortbestaan is predatie door invasieve zoogdierroofdieren en ontbossing.",
  "informational_blurb.wondersoftheworld.kiwi_0": "Noordereiland Kiwi is een soort Kiwi die voorkomt in de vochtige dennenbossen op het Noordereiland van Nieuw-Zeeland. Ze hebben een populatie van 35.000 overgebleven exemplaren, waardoor ze zowel in het wild als in gevangenschap (dierentuinen) de meest voorkomende Kiwi-soort zijn. Ze staan op de ICUN-status als kwetsbaar. De bedreigingen waarmee ze het meest te maken hebben zijn invasieve roofdieren en habitatverlies.",
  "informational_blurb.wondersoftheworld.kiwi_1": "Zuidereiland Kiwi is de tweede grootste Kiwi soort, ze komen voor in dichte subtropische bossen van het Zuidereiland in Nieuw Zeeland. Hij wordt door de ICUN als kwetsbaar beschouwd, met een totale populatie van 34.000 exemplaren. Ze worden bedreigd door habitatverlies, stroperij en ook door invasieve zoogdieren, zoals hermelijnen en buidelratten.",
  "informational_blurb.wondersoftheworld.kiwi_2": "Okarito Kiwi is een soort Kiwi afkomstig uit een afgeschermd gebied van het Okarito Forest aan de westkust van het Zuidereiland in Nieuw-Zeeland. Ze hebben een zeer kleine populatie van slechts ongeveer 600 individuen, waardoor ze zowel in het wild als in gevangenschap zeer zeldzaam zijn. De Okarito Kiwi is momenteel door de IUCN geclassificeerd als kwetsbaar, als gevolg van habitatverlies en predatie door invasieve hermelijnen. Behoudsinspanningen zoals Operation Nest Egg (ONE) zijn gedeeltelijk succesvol geweest in het herstel van de Okarito Kiwi populatie.",
  "informational_blurb.wondersoftheworld.kiwi_3": "De grote grijze Kiwi is de grootste Kiwisoort, afkomstig uit de bergachtige bossen in het noordwestelijke deel van het Zuidereiland. Deze soort is zeer agressief, en net als andere Kiwi-soorten nachtdieren. Hun huidige populatie wordt geschat op ongeveer 16.000 individuen, waardoor ze een van de meest zeldzame Kiwi-soorten zijn. De grote grijze Kiwi wordt door de ICUN als kwetsbaar bestempeld. Hij wordt met dezelfde problemen geconfronteerd als de andere soorten: habitatverlies en invasieve roofdieren.",
  "informational_blurb.wondersoftheworld.kiwi_4": "Little Spotted Kiwi is de kleinste van alle Kiwi-soorten, ze komen oorspronkelijk uit dichte bamboebossen in Nieuw-Zeeland. Net als de andere soorten zijn het uitsluitend nachtdieren en brengen ze de dag door in holen. Ze zijn de meest verspreide soort Kiwi, maar hebben helaas een zeer kleine populatie van 1670 individuen met toenemende aantallen jaar na jaar. Hun huidige ICUN-status is vermeld als Bijna Bedreigd, deze kleine vogels worden bedreigd door ontbossing en invasieve roofdieren. ",

  "scientific.wondersoftheworld.bee_eater_0": "Merops apiaster",
  "scientific.wondersoftheworld.bee_eater_1": "Merops bullockoides",
  "scientific.wondersoftheworld.bee_eater_2": "Merops albicollis",
  "scientific.wondersoftheworld.bee_eater_3": "Merops nubicoides",
  "scientific.wondersoftheworld.bee_eater_4": "Merops hirundineus",
  "scientific.wondersoftheworld.bee_eater_5": "Merops ornatus",
  "scientific.wondersoftheworld.bee_eater_6": "Merops orientalis",
  "scientific.wondersoftheworld.bee_eater_7": "Merops gularis",
  "variant.wondersoftheworld.bee_eater_0": "Europees",
  "variant.wondersoftheworld.bee_eater_1": "Witkap",
  "variant.wondersoftheworld.bee_eater_2": "Witkeel",
  "variant.wondersoftheworld.bee_eater_3": "Zuidelijke Karmijnrode",
  "variant.wondersoftheworld.bee_eater_4": "Zwaluwstaart",
  "variant.wondersoftheworld.bee_eater_5": "Regenboog",
  "variant.wondersoftheworld.bee_eater_6": "Aziatische kleine groene",
  "variant.wondersoftheworld.bee_eater_7": "Zwarte",
  "taxonomic_class.wondersoftheworld.bee_eater": "Vogel",
  "range.wondersoftheworld.bee_eater": "Europa tot Australië",
  "range.wondersoftheworld.bee_eater_0": "Europa",
  "range.wondersoftheworld.bee_eater_1": "Sub-Sahara Afrika",
  "range.wondersoftheworld.bee_eater_2": "Sahara, Senegal, Uganda",
  "range.wondersoftheworld.bee_eater_3": "Zuid Afrika",
  "range.wondersoftheworld.bee_eater_4": "Sub-Sahara Afrika",
  "range.wondersoftheworld.bee_eater_5": "Australië",
  "range.wondersoftheworld.bee_eater_6": "Azië",
  "range.wondersoftheworld.bee_eater_7": "Sub-Sahara Afrika",
  "conservation_status.wondersoftheworld.bee_eater_0": "Niet Bedreigd",
  "conservation_status.wondersoftheworld.bee_eater_1": "Niet Bedreigd",
  "conservation_status.wondersoftheworld.bee_eater_2": "Niet Bedreigd",
  "conservation_status.wondersoftheworld.bee_eater_3": "Niet Bedreigd",
  "conservation_status.wondersoftheworld.bee_eater_4": "Niet Bedreigd",
  "conservation_status.wondersoftheworld.bee_eater_5": "Niet Bedreigd",
  "conservation_status.wondersoftheworld.bee_eater_6": "Niet Bedreigd",
  "conservation_status.wondersoftheworld.bee_eater_7": "Niet Bedreigd",
  "informational_blurb.wondersoftheworld.bee_eater": "Bijeneters is een groep van niet-passeriene vogels die ongeveer dertig soorten omvat; de meeste soorten komen voor in Afrika en Azië, met enkele soorten in Zuid-Europa, Australië en Nieuw-Guinea.Ze worden gekenmerkt door een rijk gekleurd verenkleed, slanke lichamen en meestal langwerpige centrale staartveren. Alle bijenetersoorten hebben een lange, naar beneden gekeerde snavel. Zoals hun naam al doet vermoeden, eten bijeneters voornamelijk vliegende insecten. Vooral bijen en wespen, die worden gevangen terwijl de vogel vliegt!",
  "informational_blurb.wondersoftheworld.bee_eater_0": "De Europese Bijeneter is een bijenetersoort die voorkomt in Zuid- en Midden-Europa, Noord- en Zuidelijk Afrika en West-Azië. Deze bijzondere soort is sterk migrerend en overwintert in tropisch Afrika. Ze leven in broedkolonies in zandige oevers, bij voorkeur bij rivieroevers. De Europese Bijeneter staat momenteel op de lijst van minst zorgwekkende soorten van de IUCN, ze worden sterk bedreigd door habitatverlies.",
  "informational_blurb.wondersoftheworld.bee_eater_1": "De witkapbijeneter is een bijenetersoort die veel voorkomt in de savanne- en struikgewassengebieden van sub-equatoriaal Afrika. Deze soort is net als andere bijeneters een rijk gekleurde, slanke vogel, maar met een opvallend zwart masker, wit voorhoofd, vierkante staart en een felrode keel. Witkopbijeneters nestelen in kolonies van gemiddeld 200 individuen, en graven slaapplaatsen en nesten in kliffen en rivieroevers. Hun huidige IUCN-status is Niet Bedreigd, voornamelijk vanwege het verlies aan habitat.",
  "informational_blurb.wondersoftheworld.bee_eater_2": "De witkeelbijeneter is een soort trekbijeneter die voorkomt in een grote verscheidenheid aan habitats: regenwouden, savanne en halfwoestijnen in Afrika. Hij is overwegend groen, maar zijn gezicht en keel zijn wit met een zwarte kruin, oogstreep en nekband, bij deze soort zijn de ondervleugels lichtgroen, overgaand in blauw op de borst, het oog is rood en de snavel is zwart.",
  "informational_blurb.wondersoftheworld.bee_eater_3": "De zuidelijke karmijnrode bijeneter is een grote trekvogel die voorkomt in overstromingsgebieden en savannegebieden in heel Afrika ten zuiden van de Sahara. Deze soort is, net als andere bijeneters, rijk gekleurd en overwegend karmijnrood, maar de kruin en de onderstaart zijn blauw. Vanwege hun grote verspreidingsgebied en hun leven in een grote verscheidenheid aan habitats. Deze soort staat volgens de IUCN-status op de lijst van niet bedreigde soorten.",
  "informational_blurb.wondersoftheworld.bee_eater_4": "De zwaluwstaartbijeneter is een soort bijeneter die voorkomt in de savanne en in dichte struikgebieden in Afrika ten zuiden van de Sahara. Hij is hoofdzakelijk groen met een gele keel, blauwe kraag, zwarte oogstreep en donkergrijze snavel. Deze soort is gedeeltelijk migrerend en beweegt zich in reactie op regenpatronen. Dit is een soort die de voorkeur geeft aan wat meer bebost land dan de meeste Bijeneters. Volgens de IUCN-status zijn ze niet bedreigd, deze soort wordt vooral bedreigd door habitatverlies.",
  "informational_blurb.wondersoftheworld.bee_eater_5": "De Regenboogbijeneter is een bijenetersoort die voorkomt in een grote verscheidenheid van habitats in Australië en nabijgelegen eilanden. Ze kunnen worden aangetroffen in open bosgebieden, stranden, duinen, kliffen, mangroven en zelfs in landbouwgronden. Zoals alle Bijeneters zijn Regenboogbijeneters zeer sociale vogels, wanneer ze niet broeden slapen ze samen in grote groepen in dicht struikgewas of grote bomen.",
  "informational_blurb.wondersoftheworld.bee_eater_6": "De Aziatische Groene Bijeneter is een kleine soort trekbijeneter die voorkomt in een grote verscheidenheid aan habitats in heel Azië. Hun hele verenkleed is heldergroen en getint met blauw, vooral op de kin en de keel. De kruin en de bovenrug zijn getint met een goudbruine kleur. Vanwege hun grote verspreidingsgebied en grote verscheidenheid aan habitats staan ze op de IUCN-lijst van minst zorgwekkende soorten, met als belangrijkste oorzaken: habitatverlies en ontbossing.",
  "informational_blurb.wondersoftheworld.bee_eater_7": "De zwarte bijeneter is een bijenetersoort uit de tropische wouden van West-Afrika. Het is een overwegend zwarte vogel, met een scharlakenrode kin en keel, een gestreepte borst, een lichtblauwe wenkbrauw, een blauwe buik, onderstaart en stuit, en rossige primairen. De zwarte bijeneter heeft een zeer groot verspreidingsgebied en hoewel de omvang van de populatie in jaren niet is vastgesteld, vallen ze volgens de IUCN-status in de categorie Minst Zorgwekkend.",

  "scientific.wondersoftheworld.vulture_0": "Gypaetus barbatus",
  "scientific.wondersoftheworld.vulture_1": "Sarcoramphus papa",
  "scientific.wondersoftheworld.vulture_2": "Cathartes aura",
  "scientific.wondersoftheworld.vulture_3": "Neophron percnopterus",
  "scientific.wondersoftheworld.vulture_4": "Coragyps atratus",
  "scientific.wondersoftheworld.vulture_5": "Cathartes melambrotus",
  "variant.wondersoftheworld.vulture_0": "Lammer",
  "variant.wondersoftheworld.vulture_1": "Konings",
  "variant.wondersoftheworld.vulture_2": "Roodkop",
  "variant.wondersoftheworld.vulture_3": "Aas",
  "variant.wondersoftheworld.vulture_4": "Zwarte",
  "variant.wondersoftheworld.vulture_5": "Grote Geelkop",
  "taxonomic_class.wondersoftheworld.vulture": "Vogel",
  "range.wondersoftheworld.vulture": "",
  "range.wondersoftheworld.vulture_0": "Eurazië & Oosten van Afrika",
  "range.wondersoftheworld.vulture_1": "Centraal & Zuid-Amerika",
  "range.wondersoftheworld.vulture_2": "Amerika",
  "range.wondersoftheworld.vulture_3": "Eurazië & Noorden van Afrika",
  "range.wondersoftheworld.vulture_4": "Amerika",
  "range.wondersoftheworld.vulture_5": "Amazone",
  "conservation_status.wondersoftheworld.vulture_0": "Bijna Bedrijgd",
  "conservation_status.wondersoftheworld.vulture_1": "Niet Bedrijgd",
  "conservation_status.wondersoftheworld.vulture_2": "Niet Bedreigd",
  "conservation_status.wondersoftheworld.vulture_3": "Bedreigd",
  "conservation_status.wondersoftheworld.vulture_4": "Niet Bedrijgd",
  "conservation_status.wondersoftheworld.vulture_5": "Niet Bedreigd",
  "informational_blurb.wondersoftheworld.vulture": "Gieren zijn een groep aasetende roofvogels die kunnen worden onderverdeeld in soorten van de Oude Wereld (Europa, Azië en Afrika) en van de Nieuwe Wereld (Noord- en Zuid-Amerika). Er bestaan 23 soorten gieren, waarvan er twee deel uitmaken van de Condorfamilie, de grootste vliegende vogels van dit moment! Een bijzonder kenmerk van veel gierensoorten is een kale, ongevederde kop. Deze kale huid wordt beschouwd om het hoofd schoon te houden wanneer ze zich voeden, maar speelt ook een belangrijke rol in de thermoregulatie (om hun lichaam op een gematigde temperatuur te houden).",
  "informational_blurb.wondersoftheworld.vulture_0": "De Lammergier, ook bekend als Lammergeier, is een grote giersoort die leeft en broedt in hoge berggebieden in Zuid-Europa, Oost-Afrika en sommige delen van Azië. Net als de andere gieren is het een aaseter, die zich vooral voedt met de overblijfselen van dode dieren, maar soms wordt gemeld dat hij geleerd heeft botten te kraken door ze in een hoge vlucht te dragen en ze dan op rotsen beneden te laten vallen, die dan in kleinere stukken scheuren. De Lammergierpopulatie wordt verondersteld af te nemen, hij stond op de IUCN-statuslijst als Minst Zorgwekkend, maar staat sinds 2014 op de lijst van Bijna Bedreigd.",
  "informational_blurb.wondersoftheworld.vulture_1": "De koningsgier is een kleine gierensoort die wijd verspreid is in de woestijnen en halfwoestijnen van het Iberisch Schiereiland, Noord-Afrika en India. De konings Gier voedt zich voornamelijk met aas, maar is opportunistisch, dus prooi van eieren, kleine zoogdieren, vogels en reptielen. Het verenkleed van volwassen dieren is wit met zwarte vliegveren in de vleugels en een helder geel gezicht, de poten zijn roze bij volwassen dieren en grijs bij jonge dieren. Deze soort staat op de lijst van bedreigde diersoorten van de IUCN, menselijke activiteiten vormen veel bedreigingen, zoals: botsingen met hoogspanningsleidingen, jacht, opzettelijke vergiftiging en vernietiging van habitats.",
  "informational_blurb.wondersoftheworld.vulture_2": "De roodkopgier is een grote giersoort afkomstig uit de tropische regenwouden van Midden- en Zuid-Amerika. Deze soort is groot en overwegend wit, met grijze tot zwarte kraag- en staartveren. Hun kop en nek zijn kaal en de huidskleur varieert, waaronder geel, oranje, blauw, paars en rood. Deze soort staat op de IUCN-status als minst zorgwekkend, met 10.000 en 100.000 wilde individuen. Er zijn aanwijzingen voor een afname van de populatie, deze afname is voornamelijk te wijten aan habitatvernietiging en stroperij.",
  "informational_blurb.wondersoftheworld.vulture_3": "De aasgier is een middelgrote gierensoort die zich uitstrekt van het zuiden van Canada tot het zuidelijkste puntje van Zuid-Amerika. Hij leeft in verschillende biotopen, waaronder tropische bossen, struikgewas en woestijnen. Zijn gemeenschappelijke naam dankt hij aan de gelijkenis van de kale rode kop en het donkere verenkleed van de volwassen kalkoen. De roodkopgier is een aaseter en voedt zich bijna uitsluitend met aas. Vanwege zijn grote verspreidingsgebied en zijn leven in een grote verscheidenheid aan habitats staat hij op de IUCN-lijst van minst zorgwekkende vogels. In de Verenigde Staten krijgt de gier wettelijke bescherming onder de Migratory Bird Treaty Act van 1918.",
  "informational_blurb.wondersoftheworld.vulture_4": "De zwarte gier is een middelgrote giersoort die van het noordoosten van de Verenigde Staten tot het zuiden van Zuid-Amerika leeft. Hij heeft een zwart verenkleed, een kale, grijszwarte kop en nek, en een korte, gehaakte snavel. Om de kadavers van dieren (hun belangrijkste bron van voedsel) gemakkelijk te vinden, leeft deze soort in relatief open gebieden met weinig bomen, zoals chaparral en halfwoestijnen. Vanwege hun grote verspreidingsgebied en stabiele populatie staan ze op de IUCN-lijst van minst zorgwekkende soorten.",
  "informational_blurb.wondersoftheworld.vulture_5": "De grote geelkopgier is een middelgrote giersoort, afkomstig uit de tropische wouden van Zuid-Amerika. Hun lichaam is zwart, en de kop en nek, die geen veren hebben, variëren in kleur van diepgeel tot lichtoranje. Deze soort voedt zich met aas en lokaliseert karkassen door ze te zien en te ruiken (een zeldzame eigenschap voor vogels). Hij is afhankelijk van grotere gieren, zoals de koningsgier, om de huiden van grotere dierenkarkassen te openen, omdat zijn snavel daar niet sterk genoeg voor is. Hij staat op de IUCN-lijst van minst zorgwekkende dieren, met een populatie van 100.000 tot 1.000.000 exemplaren in het wild.",

  "__comment": "Ambient Entity Variant Names",
  "variant.wondersoftheworld.discus_fish_0": "Groen",
  "variant.wondersoftheworld.discus_fish_1": "Bruin",
  "variant.wondersoftheworld.discus_fish_2": "Turquoise",
  "variant.wondersoftheworld.discus_fish_3": "Pigeon Blood",
  "variant.wondersoftheworld.discus_fish_4": "Gouden",
  "variant.wondersoftheworld.discus_fish_5": "Blauwe Diamand",
  "variant.wondersoftheworld.discus_fish_6": "Rood",
  "variant.wondersoftheworld.discus_fish_7": "Whitte Diamand",
  "variant.wondersoftheworld.discus_fish_8": "Yellow-Faced Ghost",
  "variant.wondersoftheworld.discus_fish_9": "Calico",
  "variant.wondersoftheworld.discus_fish_10": "Yellow Pigeon Blood",
  "variant.wondersoftheworld.discus_fish_11": "Kel Merah",

  "variant.wondersoftheworld.oscar_0": "Wildkleur",
  "variant.wondersoftheworld.oscar_1": "Tijger",
  "variant.wondersoftheworld.oscar_2": "Rood",
  "variant.wondersoftheworld.oscar_3": "Lemon",
  "variant.wondersoftheworld.oscar_4": "Bumblebee",
  "variant.wondersoftheworld.oscar_5": "Groen",
  "variant.wondersoftheworld.oscar_6": "Blauw",
  "variant.wondersoftheworld.oscar_7": "Zwart",
  "variant.wondersoftheworld.oscar_8": "Gouden",
  "variant.wondersoftheworld.oscar_9": "Albino Rood",
  "variant.wondersoftheworld.oscar_10": "Albino Lemon",
  "variant.wondersoftheworld.oscar_11": "Albino Tijger",

  "variant.wondersoftheworld.acara_0": "Marble",
  "variant.wondersoftheworld.acara_1": "Koi",
  "variant.wondersoftheworld.acara_2": "Goud",
  "variant.wondersoftheworld.acara_3": "Leopard",
  "variant.wondersoftheworld.acara_4": "Ghost",
  "variant.wondersoftheworld.acara_5": "Blushing",
  "variant.wondersoftheworld.acara_6": "Albino",
  "variant.wondersoftheworld.acara_7": "Blue Pinoy Zebra",
  "variant.wondersoftheworld.acara_8": "Black Lace",
  "variant.wondersoftheworld.acara_9": "Zilver",
  "variant.wondersoftheworld.acara_10": "Smokey",
  "variant.wondersoftheworld.acara_11": "Dalmatiër"
}