{
  "__comment": "Entity Named",
  "entity.wondersoftheworld.takin": "Takin",
  "entity.wondersoftheworld.bongo": "Bongo",
  "entity.wondersoftheworld.oryx": "rix",
  "entity.wondersoftheworld.lowland_nyala": "Inhala",
  "entity.wondersoftheworld.saiga_antelope": "Antlope Saiga",
  "entity.wondersoftheworld.tibetan_antelope": "Chiru",
  "entity.wondersoftheworld.bontebok": "Bontebok",
  "entity.wondersoftheworld.lynx": "Lince",
  "entity.wondersoftheworld.serval": "Serval",
  "entity.wondersoftheworld.takahe": "Taca17-do-Sul",
  "entity.wondersoftheworld.emu": "Emu",
  "entity.wondersoftheworld.kiwi": "Kiwi",
  "entity.wondersoftheworld.bee_eater": "Abelharuco",
  "entity.wondersoftheworld.vulture": "Abutre",
  "entity.wondersoftheworld.fennec_fox": "Feneco",
  "entity.wondersoftheworld.turaco": "Turaco",
  "entity.wondersoftheworld.discus_fish": "Acar17-Disco",
  "entity.wondersoftheworld.oscar": "Acar17-Grande",
  "entity.wondersoftheworld.acara": "Acar17",

  "__comment": "Items",
  "item.wondersoftheworld.takin_spawn_egg": "Spawn Egg de Takin",
  "item.wondersoftheworld.bongo_spawn_egg": "Spawn Egg de Bongo",
  "item.wondersoftheworld.oryx_spawn_egg": "Spawn Egg de rix",
  "item.wondersoftheworld.lowland_nyala_spawn_egg": "Spawn Egg de Inhala",
  "item.wondersoftheworld.saiga_antelope_spawn_egg": "Spawn Egg de Antlope Saiga",
  "item.wondersoftheworld.tibetan_antelope_spawn_egg": "Spawn Egg de Chiru",
  "item.wondersoftheworld.bontebok_spawn_egg": "Spawn Egg de Bontebok",
  "item.wondersoftheworld.lynx_spawn_egg": "Spawn Egg de Lince",
  "item.wondersoftheworld.serval_spawn_egg": "Spawn Egg de Serval",
  "item.wondersoftheworld.takahe_spawn_egg": "Spawn Egg de Taca17-do-Sul",
  "item.wondersoftheworld.emu_spawn_egg": "Spawn Egg de Emu",
  "item.wondersoftheworld.kiwi_spawn_egg": "Spawn Egg de Kiwi",
  "item.wondersoftheworld.bee_eater_spawn_egg": "Spawn Egg de Abelharuco",
  "item.wondersoftheworld.vulture_spawn_egg": "Spawn Egg de Abutre",
  "item.wondersoftheworld.turaco_spawn_egg": "Spawn Egg de Turaco", 
  "item.wondersoftheworld.fennec_fox_spawn_egg": "Spawn Egg de Feneco",
  "item.wondersoftheworld.discus_fish_spawn_egg": "Spawn Egg de Acar17-Disco",
  "item.wondersoftheworld.oscar_spawn_egg": "Spawn Egg de Acar17-Grande",
  "item.wondersoftheworld.acara_spawn_egg": "Spawn Egg de Acar17",
  "item.wondersoftheworld.raw_discus": "Acar17-Disco Cru",
  "item.wondersoftheworld.raw_oscar": "Acar17-Grande Cru",
  "item.wondersoftheworld.raw_acara": "Acar17 Cru",
  "item.wondersoftheworld.bucket_of_discus": "Balde de Acar17-Disco",
  "item.wondersoftheworld.bucket_of_oscar": "Balde de Acar17-Grande",
  "item.wondersoftheworld.bucket_of_acara": "Balde de Acar17",

  "__comment": "Entity Variant and Scientific Names, and Informational Blurbs",
  "scientific.wondersoftheworld.takin_0": "Burdorcas taxicolor taxicolor",
  "scientific.wondersoftheworld.takin_1": "Burdorcas taxicolor bedfordi",
  "scientific.wondersoftheworld.takin_2": "Burdorcas taxicolor tibetana",
  "scientific.wondersoftheworld.takin_3": "Burdorcas taxicolor whitei",
  "variant.wondersoftheworld.takin_0": "Mishmi",
  "variant.wondersoftheworld.takin_1": "Dourado",
  "variant.wondersoftheworld.takin_2": "Sichuan",
  "variant.wondersoftheworld.takin_3": "Bhutan",
  "taxonomic_class.wondersoftheworld.takin": "Mamfero",
  "range.wondersoftheworld.takin": "Sul/Sudeste Asitico",
  "range.wondersoftheworld.takin_0": "Nordeste da ndia",
  "range.wondersoftheworld.takin_1": "Sul da China",
  "range.wondersoftheworld.takin_2": "Tibete",
  "range.wondersoftheworld.takin_3": "Buto,",
  "conservation_status.wondersoftheworld.takin_0": "Em Perigo",
  "conservation_status.wondersoftheworld.takin_1": "Vulnervel",
  "conservation_status.wondersoftheworld.takin_2": "Vulnervel",
  "conservation_status.wondersoftheworld.takin_3": "Vulnervel",
  "informational_blurb.wondersoftheworld.takin": "Takin 17 um gnero de grandes espcies de ungulados (antlope + cabra na aparncia) encontrados principalmente nos Himalaias. Takins so encontrados em pequenos grupos familiares de cerca de 20 indivduos, embora machos mais velhos possam ser encontrados vivendo uma vida solitria. Infelizmente, esses animais so ameaados pela caa excessiva e pela destrui玢o de seu habitat natural, muitas vezes os chifres de Takins podem ser encontrados no comrcio ilegal.",
  "informational_blurb.wondersoftheworld.takin_0": " Takin de Mishmi 17 uma subespcie de Takin que pode ser encontrada nas esparsas florestas de bambu do nordeste da ndia, Mianmar e China. Eles desenvolvem uma pelagem secundria espessa como prote玢o contra a chuva e os climas subalpinos rigorosos. Eles esto listados como ameaados de extin玢o pela IUCN, sua principal ameaa 17 a perda de habitat e a caa.",

"informational_blurb.wondersoftheworld.takin_1": "O Takin Dourado 17 uma subespcie de Takin que est17 confinada s montanhas Qinling, na provncia de Shaanxi, na China. Esta subespcie em particular habita florestas alpinas em altitudes que variam de 1.200 a 3.500m. Eles so listados como Vulnervel ??pelo status da IUCN, principalmente devido ao desmatamento e 17 caa excessiva.",
  "informational_blurb.wondersoftheworld.takin_2": " O Takin de Sichuan 17 uma subespcie de Takin listada como uma espcie vulnervel pelo status da IUCN. 17 nativo das densas florestas de bambu do Tibete e da provncia de Sichuan, na China. Ele pode ser diferenciado de seu primo prximo, o Takin Dourado, principalmente por sua pelagem mais escura. Takins de Sichuan podem ser encontrados em grupos familiares de at17 30 indivduos. Assim como as outras espcies de Takin, sua principal ameaa 17 a perda de habitat e a caa.",
  "informational_blurb.wondersoftheworld.takin_3": " O Takin do Buto 17 uma subespcie de Takin listada como Vulnervel pelo status da IUCN. Esta espcie em particular 17 nativa das florestas mistas do Buto, ndia, ndia Ocidental e China em altitudes de 1.000 a 4.500 metros. Os Takins do Buto so diurnos, sendo ativos durante o dia e descansando no calor em dias particularmente ensolarados. Sua principal ameaa 17 a perda de habitat e a caa furtiva.",
  "scientific.wondersoftheworld.bongo_0": "Tragelaphus eurycerus",
  "scientific.wondersoftheworld.bongo_1": "Tragelaphus isaaci",
  "variant.wondersoftheworld.bongo_0": "Bongo da Plancie",
  "variant.wondersoftheworld.bongo_1": "Bongo da Montanha",
  "taxonomic_class.wondersoftheworld.bongo": "Mamfero",
  "range.wondersoftheworld.bongo": "frica Ocidental e Central",
  "range.wondersoftheworld.bongo_0": "frica Central",
  "range.wondersoftheworld.bongo_1": "Qunia",
  "conservation_status.wondersoftheworld.bongo_0": "Quase Ameaado",
  "conservation_status.wondersoftheworld.bongo_1": "Em Perigo Crtico",
  "informational_blurb.wondersoftheworld.bongo": " Bongo 17 um grande antlope encontrado nas densas florestas tropicais da frica Ocidental e Central. Tem duas subespcies: Bongo da Plancie e Bongo da Montanha. Eles so caracterizados por uma pelagem marrom-avermelhada vibrante, manchas pretas e brancas, listras branco-amareladas e longos chifres levemente espiralados (em ambos os sexos). Suas principais ameaas so a destrui玢o do habitat e a caa, aumentadas com a expanso implacvel do assentamento humano.",
  "informational_blurb.wondersoftheworld.bongo_0": " O Bongo da Plancie pode ser encontrado em mosaicos de florestas tropicais da frica Ocidental. Esta espcie em particular 17 mais comum tanto na natureza quanto em cativeiro (zoolgicos e proprietrios particulares). Atualmente est17 listado como Quase Ameaado no status da IUCN, suas principais ameaas incluem: caa furtiva, perda de habitat e aumento da popula玢o humana.",
  "informational_blurb.wondersoftheworld.bongo_1": " O Bongo da Montanha s17 pode ser encontrado em uma pequena rea de florestas montanhosas do Qunia. Esta espcie em particular pode ser diferenciada pela pelagem mais escura e vibrante em compara玢o com o Bongo da Plancie. O Bongo da Montanha 17 classificado pelo status da IUCN como Em Perigo Crtico, com menos indivduos na natureza, esta espcie 17 muito rara em cativeiro (onde se reproduz lentamente).",
  "scientific.wondersoftheworld.oryx_0": "Oryx beisa",
  "scientific.wondersoftheworld.oryx_1": "Oryx dammah",
  "scientific.wondersoftheworld.oryx_2": "Oryx gazella",
  "scientific.wondersoftheworld.oryx_3": "Oryx leucoryx",
  "scientific.wondersoftheworld.oryx_4": "Oryx callotis",
  "variant.wondersoftheworld.oryx_0": "Beisa",
  "variant.wondersoftheworld.oryx_1": "Cimitarra",
  "variant.wondersoftheworld.oryx_2": "Cabo",
  "variant.wondersoftheworld.oryx_3": "Arbia",
  "variant.wondersoftheworld.oryx_4": "Orelhudo",
  "taxonomic_class.wondersoftheworld.oryx": "Mamfero",
  "range.wondersoftheworld.oryx": "frica & Oriente Mdio",
  "range.wondersoftheworld.oryx_0": "Nordeste da frica",
  "range.wondersoftheworld.oryx_1": "Em Cativeiro",
  "range.wondersoftheworld.oryx_2": "frica Austral",
  "range.wondersoftheworld.oryx_3": "Oriente Mdio",
  "range.wondersoftheworld.oryx_4": "frica Oriental",
  "conservation_status.wondersoftheworld.oryx_0": "Em Perigo",
  "conservation_status.wondersoftheworld.oryx_1": "Extinto na Natureza",
  "conservation_status.wondersoftheworld.oryx_2": "Pouco Preocupante",
  "conservation_status.wondersoftheworld.oryx_3": "Vulnervel",
  "conservation_status.wondersoftheworld.oryx_4": "Vulnervel",
  "informational_blurb.wondersoftheworld.oryx": "Oryx 17 um gnero de grandes antlopes que consiste em cinco espcies: rixes do Cabo, de Cimatarra, da Arbia, Orelhudo e Beisa. Todas as espcies podem ser encontradas em biomas no-florestais: savanas, estepes e desertos. Suas principais caractersticas so pelagem plida, manchas escuras ao redor do corpo e chifres quase retos. A maioria das espcies de rix enfrenta ameaas como: caa furtiva excessiva e perda de habitat.",
  "informational_blurb.wondersoftheworld.oryx_0": "rix-Beisa 17 uma espcie de rix de tamanho mdio, nativa dos semidesertos e estepes do Chifre da frica. Possui uma pelagem castanho-acinzentada com barriga branca, separada por uma faixa preta e listras pretas onde a cabea encontra o pescoo. Esta espcie em particular est17 listada como Ameaada pelo status da IUCN, principalmente por causa da caa excessiva e destrui玢o do habitat.",
  "informational_blurb.wondersoftheworld.oryx_1": "rix-da-Chimatarra 17 uma espcie de rix que j17 foi encontrada em todo o norte/nordeste da frica. Em 2000, foi declarado Extinto na Natureza na Lista Vermelha da IUCN. O rix-da-Chimatarra formou rebanhos de sexos mistos de at17 70 membros, geralmente guiados pelos machos dominantes. Eles habitavam semidesertos e desertos secos e foram adaptados para viver em climas extremamente quentes, com seu eficiente mecanismo de resfriamento e baixa necessidade de gua. Alguns indivduos podem ser vistos em alguns zoolgicos como parte de programas de reprodu玢o para trazer essa espcie espetacular de volta 17 vida selvagem.",
  "informational_blurb.wondersoftheworld.oryx_2": "rix do Cabo 17 a maior espcie de rix encontrada nas regies de matagais secos do Sul da frica, principalmente no Kalahari e no Deserto do Namibe. O rix do Cabo vive em rebanhos de cerca de 10 a 40 animais, que consistem em um macho dominante, alguns machos no-dominantes e fmeas. Est17 atualmente listado como Pouco Preocupante pelo status da IUCN, por outro lado, eles so amplamente caados por seus chifres espetaculares que podem atingir 85cm de comprimento.",
  "informational_blurb.wondersoftheworld.oryx_3": "rix-da-Arbia 17 o menor membro do gnero Oryx, esta espcie em particular 17 nativa das regies desrticas e estepes da Pennsula Arbica. O rix-da-Arbia foi considerado extinto na natureza no incio dos anos 1970, mas foi salvo em zoolgicos e reservas particulares , e foi reintroduzido na natureza a partir de 1980. Em 2016, as popula珲es foram estimadas em 1.220 indivduos na natureza, incluindo 850 indivduos adultos e 6.000-7.000 em cativeiro em todo o mundo. Atualmente, seu status na IUCN est17 listado como Em Perigo.",
  "informational_blurb.wondersoftheworld.oryx_4": "rix-Orelhudo 17 uma espcie de rix encontrada nas florestas de accia e matagais do Leste Africano. Suas principais caractersticas so a pelagem ruiva em quase todo o corpo, com uma faixa preta nos flancos. O rix-Orelhudo viajam em rebanhos nmades, normalmente compostos de 30 a 40 indivduos. Seu status atual da IUCN est17 listado como Vulnervel, principalmente por causa da perda de habitat e caa furtiva.",
  "scientific.wondersoftheworld.lowland_nyala": "Tragelaphus angasii",
  "variant.wondersoftheworld.lowland_nyala_0": "Inhala",
  "taxonomic_class.wondersoftheworld.lowland_nyala": "Mamfero",
  "range.wondersoftheworld.lowland_nyala": "frica Austral",
  "conservation_status.wondersoftheworld.lowland_nyala": "Pouco Preocupante",
  "informational_blurb.wondersoftheworld.lowland_nyala": "Inhala 17 uma espcie de antlope de tamanho mdio nativa das florestas de accia do Sul da frica. Esta espcie 17 altamente dimrfica sexualmente, os machos adultos exibem chifres espirais, pelagem marrom escura ou cinza. Por outro lado, as fmeas e os juvenis tm pelagem marrom ou marrom avermelhada e dez listras verticais brancas nas laterais. Essa espcie incrvel est17 listada como Pouco Preocupante pelo status da IUCN, suas principais ameaas so: caa furtiva (por chifres e plo) e perda do hbitat natural.",
  "scientific.wondersoftheworld.saiga_antelope_0": "Saiga tatarica",
  "scientific.wondersoftheworld.saiga_antelope_1": "saiga mongolica",
  "variant.wondersoftheworld.saiga_antelope_0": "Saiga Comum",
  "variant.wondersoftheworld.saiga_antelope_1": "Saiga da Monglia",
  "taxonomic_class.wondersoftheworld.saiga_antelope": "Mamfero",
  "range.wondersoftheworld.saiga_antelope": "Nordeste Europeu/Norte da sia",
  "range.wondersoftheworld.saiga_antelope_0": "Rssia",
  "range.wondersoftheworld.saiga_antelope_1": "Monglia",
  "conservation_status.wondersoftheworld.saiga_antelope_0": "Em Perigo Crtico",
  "conservation_status.wondersoftheworld.saiga_antelope_1": "Em Perigo",
  "informational_blurb.wondersoftheworld.saiga_antelope": " Saiga 17 um gnero de antlopes de tamanho mdio encontrados nas estepes e sops de montanhas na Eursia. Este gnero se divide em duas espcies: a Saiga-Comum e a Saiga da Monglia, listada como Criticamente Em Perigo e Em Perigo de extin玢o pelo status da IUCN.  A Saiga dos dias atuais faz parte de um gnero extinto de antlopes que era encontrado em toda a Eursia durante a poca do Pleistoceno, a aparncia da Saiga no parece ter mudado muito desde da Pr17-Histria.",
  "informational_blurb.wondersoftheworld.saiga_antelope_0": "A Saiga Comum, 17 um antlope de tamanho mdio encontrado apenas nas estepes frias da Repblica da Calmquia, na Rssia. As Saigas, como as Gazelas da Monglia, so conhecidas por suas extensas migra珲es pelas estepes que para escapar de calamidades naturais. Elas esto listadas como Criticamente Em Perigo pelo status da IUCN, principalmente por causa da perda de habitat e caa.",
  "informational_blurb.wondersoftheworld.saiga_antelope_1": "A Saiga da Monglia 17 uma espcie de Saiga encontrada apenas nas estepes secas do Oeste da Monglia. Elas so as menores espcies em compara玢o com os seus parentes da Rssia e podem desenvolver uma cor arenosa. Sua pelagem desenvolve uma cor marrom-acinzentada plida no inverno. E s vezes pode mostrar um toque de marrom na barriga e no pescoo. Esta espcie est17 listada como Em Perigo de extin玢o pelo status da IUCN, principalmente por causa da perda de habitat e caa furtiva excessiva (por seus chifres).",
  "scientific.wondersoftheworld.tibetan_antelope": "Panthlops hodgsonii",
  "variant.wondersoftheworld.tibetan_antelope_0": "Chiru",
  "taxonomic_class.wondersoftheworld.tibetan_antelope": "Mamfero",
  "range.wondersoftheworld.tibetan_antelope": "Plat17 Tibetano",
  "conservation_status.wondersoftheworld.tibetan_antelope": "Quase Ameaado",
  "informational_blurb.wondersoftheworld.tibetan_antelope": "O Antlope Tibetano, tambm conhecido como Chiru, 17 uma espcie de bovdeo de tamanho mdio endmico das florestas alpinas e estepes secas do Plat17 Tibetano. Eles so geralmente encontrados em pequenos grupos familiares, com no mais de 20 indivduos. Eles no eram listados como Em Perigo na dcada de 80 e 90 pela caa excessiva (por seu plo macio e quente), mas hoje em dia graas ao esforos de conserva玢o eles esto listados como Quase Ameaados pelo status da IUCN.",
  "scientific.wondersoftheworld.serval": "Leptailurus serval",
  "variant.wondersoftheworld.serval_0": "Cookie de Chocolate",
  "variant.wondersoftheworld.serval_1": "Biscoitos & Creme",
  "variant.wondersoftheworld.serval_2": "Chocolate Branco (Albino)",
  "variant.wondersoftheworld.serval_3": "Chocolate Amargo (Melanstico)",
  "taxonomic_class.wondersoftheworld.serval": "Mamfero",
  "range.wondersoftheworld.serval": "frica Sub-Saariana",
  "conservation_status.wondersoftheworld.serval": "Pouco Preocupante",
  "informational_blurb.wondersoftheworld.serval": "Graas s suas pernas extralongas, pescoo esticado e orelhas enormes, o Serval s vezes 17 chamado de 'Gato das peas sobressalentes'. (Se uma pessoa tivesse orelhas como as de um Serval, elas seriam to grandes quanto pratos!) Mas juntas, suas partes do corpo de aparncia bizarra tornam esses caadores realmente bem-sucedidos. Na verdade, os Servais capturam suas presas em mais da metade das vezes, tornando-os um dos melhores caadores do reino animal. Isso 17 cerca de 20% melhor do que lees caando juntos em bando.",
  "scientific.wondersoftheworld.takahe": "Porphyrio hochstetteri",
  "variant.wondersoftheworld.takahe_0": "Pintado",
  "variant.wondersoftheworld.takahe_1": "Mosaico",
  "taxonomic_class.wondersoftheworld.takahe": "Ave",
  "range.wondersoftheworld.takahe": "Nova Zelndia",
  "conservation_status.wondersoftheworld.takahe": "Em Perigo",
  "informational_blurb.wondersoftheworld.takahe": "O Taca17-do-Sul so pequenos pssaros que no voam da famlia dos Raldeos nativa de algumas partes da Nova Zelndia. Os Taca17-do-Sul distinguem-se pela sua plumagem colorida e pela sua pequena estatura. O Taca17-do-Sul foi fortemente caado, a ponto de uma subespcie, a Taca17-do-Norte, foi declarada extinta e a espcie foi considerada extinta por 50 anos! O Taca17 agora so aves protegidas e sua popula玢o est17 aumentando lentamente depois que foram redescobertas em 1948.",
  "scientific.wondersoftheworld.emu": "Dromaius novaehollandiae",
  "variant.wondersoftheworld.emu_0": "Rockwall",
  "variant.wondersoftheworld.emu_1": "Moreno",
  "variant.wondersoftheworld.emu_2": "Comum",
  "variant.wondersoftheworld.emu_3": "Howe",
  "variant.wondersoftheworld.emu_4": "Magntico",
  "taxonomic_class.wondersoftheworld.emu": "Ave",
  "range.wondersoftheworld.emu": "Austrlia",
  "conservation_status.wondersoftheworld.emu": "Pouco Preocupante",
  "informational_blurb.wondersoftheworld.emu": "O Emu 17 uma ave de grande porte nativa dos matagais abertos na Austrlia. Suas principais caractersticas so: penas macias marrons, no conseguirem voam, pescoos e pernas longos. Esta espcie pode viajar grandes distncias e pode correr a uma velocidade de 48 km/h. Sua dieta 17 composta principalmente de plantas, sementes e at17 mesmo insetos. O Emu pe grandes ovos do final de Dezembro at17 o incio da primavera, os ovos desta espcie tm uma cor interessante de verde-marinho.  Atualmente, eles so listados como 'Pouco Preocupante', as ameaas 17 sua sobrevivncia incluem a preda玢o de seus ovos, atropelamentos e fragmenta玢o de seus hbitats.",
  "scientific.wondersoftheworld.kiwi_0": "Apteryx mantelli",
  "scientific.wondersoftheworld.kiwi_1": "Apteryx australis",
  "scientific.wondersoftheworld.kiwi_2": "Apteryx rowi",
  "scientific.wondersoftheworld.kiwi_3": "Apteryx owenii",
  "scientific.wondersoftheworld.kiwi_4": "Apteryx haastii",
  "variant.wondersoftheworld.kiwi_0": "Marrom-do-Norte",
  "variant.wondersoftheworld.kiwi_1": "Marrom-do-Sul",
  "variant.wondersoftheworld.kiwi_2": "Okarito",
  "variant.wondersoftheworld.kiwi_3": "Manchado-Grande",
  "variant.wondersoftheworld.kiwi_4": "Manchado-Pequeno",
  "taxonomic_class.wondersoftheworld.kiwi": "Ave",
  "range.wondersoftheworld.kiwi": "Nova Zelndia",
  "range.wondersoftheworld.kiwi_0": "Ilha do Norte",
  "range.wondersoftheworld.kiwi_1": "Ilha do Sul",
  "range.wondersoftheworld.kiwi_2": "Ilha do Sul",
  "range.wondersoftheworld.kiwi_3": "Nova Zelndia",
  "range.wondersoftheworld.kiwi_4": "Ilha do Sul",
  "conservation_status.wondersoftheworld.kiwi_0": "Vulnervel",
  "conservation_status.wondersoftheworld.kiwi_1": "Vulnervel",
  "conservation_status.wondersoftheworld.kiwi_2": "Vulnervel",
  "conservation_status.wondersoftheworld.kiwi_3": "Quase Ameaado",
  "conservation_status.wondersoftheworld.kiwi_4": "Vulnervel",
  "informational_blurb.wondersoftheworld.kiwi": "Kiwi 17 um grupo de pequenos pssaros que no voam endmicos das florestas tropicais da Nova Zelndia. Eles so divididos em cinco espcies, todos tm o tamanho de uma galinha domstica, por isso so considerados os menores Ratdeos (mesmo grupo de Avestruz, Emu, Ema e Casuar). Os ovos de Kiwi so um dos maiores em propor玢o ao tamanho do corpo de qualquer ave (at17 a 20% do peso da fmea!). A maior ameaa 17 sua sobrevivncia 17 a preda玢o por mamferos invasores e o desmatamento.",
  "informational_blurb.wondersoftheworld.kiwi_0": "Kiwi Marrom-do-Norte 17 uma espcie de Kiwi encontrada nas florestas midas de pinheiros na Ilha do Norte na Nova Zelndia. Eles tm uma popula玢o de 35.000 indivduos remanescentes, tornando-os as espcies de Kiwi mais comuns, tanto na natureza quanto em cativeiro (zoolgicos). Est17 listado como Vulnervel pelo status IUCN, as ameaas que eles mais enfrentam so predadores invasivos e perda de habitat.",
  "informational_blurb.wondersoftheworld.kiwi_1": "Kiwi Marrom-do-Sul 17 a segunda maior espcie de Kiwi, eles so encontrados em densas florestas subtropicais da Ilha Sul na Nova Zelndia. Est17 listado como Vulnervel pelo status ICUN, com uma popula玢o de 34.000 indivduos no total. Eles esto ameaados pela perda de habitat, caa furtiva e tambm por mamferos invasores, como arminhos e cusu-comuns.",
  "informational_blurb.wondersoftheworld.kiwi_2": "Kiwi de Okarito 17 uma espcie de Kiwi nativa de uma rea restrita da Floresta Okarito na Costa Oeste da Ilha Sul na Nova Zelndia. Eles tm uma popula玢o muito pequena de apenas cerca de 600 indivduos, tornando-os muito raros tanto na natureza quanto em cativeiro. O Kiwi de Okarito 17 atualmente classificado como Vulnervel pelo status da IUCN, devido 17 perda de habitat e preda玢o por arminhos invasores. Os esforos de conserva玢o, como a Opera玢o Nest Egg (ONE), foram parcialmente bem-sucedidos na restaura玢o nessa popula玢o de kiwis.",
  "informational_blurb.wondersoftheworld.kiwi_3": "Kiwi Manchado-Grande 17 a maior espcie de Kiwi, nativa das florestas montanhosas na parte noroeste da Ilha do Sul. Esta espcie 17 altamente agressiva e, como outras espcies de Kiwi, tem comportamento noturno. Sua popula玢o atual 17 estimada em cerca de 16.000 indivduos, tornando-os uma das espcies de Kiwi mais raras. O Kiwi Manchado-Grande est17 listado como Vulnervel pelo status IUCN, ele enfrenta as mesmas ameaas que as outras espcies de Kiwi, como: perda de habitat e mamferos predadores invasivos.",
  "informational_blurb.wondersoftheworld.kiwi_4": "O Kiwi Manchado-Pequeno 17 a menor de todas as espcies de Kiwi, eles so nativos de densas florestas de bambu na Nova Zelndia. Como as outras espcies de Kiwi, so animais exclusivamente noturnos e passam o dia em tocas. So as espcies de Kiwi mais espalhada, mas infelizmente tm uma popula玢o muito pequena de 1.670 indivduos com nmeros crescentes ano aps ano. Seu status atual de IUCN est17 listado como 'Quase Ameaado', essas pequenas aves esto ameaadas pelo desmatamento e predadores invasivos.",

  "scientific.wondersoftheworld.vulture_0": "Gypaetus barbatus",
  "scientific.wondersoftheworld.vulture_1": "Sarcoramphus papa",
  "scientific.wondersoftheworld.vulture_2": "Cathartes aura",
  "scientific.wondersoftheworld.vulture_3": "Neophron percnopterus",
  "scientific.wondersoftheworld.vulture_4": "Coragyps atratus",
  "scientific.wondersoftheworld.vulture_5": "Cathartes melambrotus",
  "variant.wondersoftheworld.vulture_0": "Barbudo",
  "variant.wondersoftheworld.vulture_1": "Rei",
  "variant.wondersoftheworld.vulture_2": "Cabea-Vermelha",
  "variant.wondersoftheworld.vulture_3": "do Egito",
  "variant.wondersoftheworld.vulture_4": "Preto",
  "variant.wondersoftheworld.vulture_5": "da Mata",
  "taxonomic_class.wondersoftheworld.vulture": "Ave",
  "range.wondersoftheworld.vulture": "Europa, sia, frica & Amricas",
  "range.wondersoftheworld.vulture_0": "Eursia & frica Oriental",
  "range.wondersoftheworld.vulture_1": "Amrica Central e do Sul",
  "range.wondersoftheworld.vulture_2": "Amricas",
  "range.wondersoftheworld.vulture_3": "Eursia & Norte da frica",
  "range.wondersoftheworld.vulture_4": "Amricas",
  "range.wondersoftheworld.vulture_5": "Bacia Amaznica",
  "conservation_status.wondersoftheworld.vulture_0": "Quase Ameaado",
  "conservation_status.wondersoftheworld.vulture_1": "Pouco Preocupante",
  "conservation_status.wondersoftheworld.vulture_2": "Pouco Preocupante",
  "conservation_status.wondersoftheworld.vulture_3": "Em Perigo",
  "conservation_status.wondersoftheworld.vulture_4": "Pouco Preocupante",
  "conservation_status.wondersoftheworld.vulture_5": "Pouco Preocupante",
  "informational_blurb.wondersoftheworld.vulture": "Os Abutres so um grupo de aves de rapina necrfagas que podem ser divididas em espcies do Velho Mundo (Europa, sia e frica) e do Novo Mundo (Amrica do Norte e do Sul). Existem 23 espcies de abutres existentes, duas delas pertencentes 17 famlia dos Condores, as maiores aves voadoras da atualidade! Uma caracterstica particular de muitas espcies de abutres 17 a cabea careca e sem penas. Acredita-se que essa pele nua mantenha a cabea limpa durante a alimenta玢o, mas tambm desempenha um papel importante na termorregula玢o (para manter o corpo em uma temperatura moderada).",
  "informational_blurb.wondersoftheworld.vulture_0": "O Abutre-Barbudo, tambm conhecido como Lammergeier, 17 uma grande espcie de abutre que vive e se reproduz em altas reas montanhosas no Sul da Europa, frica Oriental e algumas partes da sia. Assim como os outros abutres, 17 um necrfago, alimentando-se principalmente de carcaas de animais mortos, mas s vezes 17 relatado que aprendeu a quebrar ossos carregando-os em um vo alto e, em seguida, jogando-os nas rochas abaixo, que se partiro em pedaos menores. Acredita-se que a popula玢o de Abutres-Barbudos esteja em declnio, foi classificado na lista de status da IUCN como Pouco Preocupante, mas foi listado como Quase Ameaado desde 2014. O Abutre-Barbudo tambm 17 o animal favorito de um de nossos desenvolvedores, Kiew!",
  "informational_blurb.wondersoftheworld.vulture_1": " O Abutre-do-Egito 17 uma pequena espcie de abutre amplamente distribuda nos desertos e semidesertos da Pennsula Ibrica, Norte de frica e ndia. Os Abutres-do-Egito alimentam-se principalmente de carnia mas so oportunistas, j17 que se alimentam de ovos, pequenos mamferos, aves e rpteis. A plumagem do adulto 17 branca com penas de vo pretas nas asas e face amarela brilhante, as pernas so rosa nos adultos e cinza nos juvenis. Esta espcie est17 listada como 'Em Perigo' de extin玢o pelo status da IUCN, as atividades humanas representam muitas ameaas, tais como: colises com fios de energia, caa, envenenamento intencional e destrui玢o de hbitat.",
  "informational_blurb.wondersoftheworld.vulture_2": "Urubu-Rei 17 uma grande espcie de urubu nativa das florestas tropicais da Amrica Central e do Sul. Esta espcie 17 grande e predominantemente branca, possui penugem e penas da cauda cinza a preta. Sua cabea e pescoo so carecas, com a cor da pele variando de amarelo, laranja, azul, roxo e vermelho. Esta espcie 17 listada como 'Pouco Preocupante' pelo status da IUCN, com 10.000 e 100.000 indivduos selvagens. H17 evidncias sobre um declnio na popula玢o, esse declnio se deve principalmente 17 destrui玢o do habitat e 17 caa furtiva.",
  "informational_blurb.wondersoftheworld.vulture_3": "O Urubu-de-Cabea-Vermelha 17 uma espcie de urubu de tamanho mdio que se distribui desde o sul do Canad17 at17 o extremo sul da Amrica do Sul. Habita uma variedade de biomas, incluindo florestas tropicais, matagais e desertos. Eles receberam seu nome comum pela semelhana da cabea ruiva careca do adulto e sua plumagem escura com a do peru macho. O Urubu-de-Cabea-Vermelha 17 um necrfago e se alimenta quase exclusivamente de carnia. Devido 17 sua ampla distribui玢o e vivendo em uma ampla variedade de habitats, eles so listados como 'Pouco Preocupante' pelo status da IUCN, alm disso, nos Estados Unidos, essa espcie recebe uma prote玢o legal sob o Lei do Tratado de Aves Migratrias de 1918.",
  "informational_blurb.wondersoftheworld.vulture_4": " O Urubu-Preto 17 uma espcie de urubu de tamanho mdio, nativa do nordeste dos Estados Unidos at17 o sul da Amrica do Sul. Tem plumagem preta, cabea e pescoo careca preto-acinzentado e bico curto e curvo. Para facilidade de localiza玢o de cadveres de animais (sua principal fonte de sustento), esta espcie tende a habitar reas relativamente abertas com rvores esparsas, como cerrado e semi-desertos. Devido 17 sua ampla distribui玢o e popula玢o estvel, so listadas como 'Pouco Preocupante' pelo status da IUCN.",
  "informational_blurb.wondersoftheworld.vulture_5": "O Urubu-da-Mata 17 uma espcie de urubu de tamanho mdio nativa das florestas tropicais da Amrica do Sul. Sua plumagem do corpo 17 preta, tambm a cabea e pescoo que so sem penas, variando de amarelo escuro 17 laranja claro. Essa espcie se alimenta de carnia e localiza carcaas pela viso e pelo olfato (uma habilidade rara nas aves). Depende de urubus maiores, como o Urubu-Rei, para abrir as peles de carcaas de animais maiores, pois seu bico no 17 forte o suficiente para fazer isso. Eles esto listados como 'Pouco Preocupante' pelo status da IUCN, com uma popula玢o de 100.000 e 1.000.000 de indivduos na natureza.",
  "scientific.wondersoftheworld.fennec_fox": "Vulpes zerda",
  "variant.wondersoftheworld.fennec_fox_0": "Arenoso",
  "variant.wondersoftheworld.fennec_fox_1": "Deserto",
  "variant.wondersoftheworld.fennec_fox_2": "Duna",
  "taxonomic_class.wondersoftheworld.fennec_fox": "Mamfero",
  "range.wondersoftheworld.fennec_fox": "Norte da frica",
  "conservation_status.wondersoftheworld.fennec_fox": "Pouco Preocupante",
  "informational_blurb.wondersoftheworld.fennec_fox": "O Feneco 17 a menor de todas as raposas do mundo, mas suas orelhas grandes, medindo 16cm, parecem ter sido emprestadas de um parente maior.  Os Fenecos vivem no arenoso deserto do Saara e em outras partes do norte da frica. Seus hbitos noturnos os ajudam a lidar com o calor escaldante do ambiente desrtico, e algumas adapta珲es fsicas tambm os ajudam. Suas distintas orelhas de morcego irradiam o calor do corpo e ajudam a manter as raposas frescas. Eles tambm tm cabelos longos e grossos que os isolam durante as noites frias e os protegem do sol quente durante o dia.",
  "scientific.wondersoftheworld.turaco_0": "Corythaeola cristata",
  "scientific.wondersoftheworld.turaco_1": "Tauraco persa",
  "scientific.wondersoftheworld.turaco_2": "Tauraco rossae",
  "scientific.wondersoftheworld.turaco_3": "Tauraco fischeri",
  "scientific.wondersoftheworld.turaco_4": "Tauraco erythrolophus",
  "scientific.wondersoftheworld.turaco_5": "Tauraco leucolophus",
  "scientific.wondersoftheworld.turaco_6": "Menelikornis leucotis",
  "scientific.wondersoftheworld.turaco_7": "Gallirex porphyreolophus",
  "scientific.wondersoftheworld.turaco_8": "Tauraco hartlaubi",
  "scientific.wondersoftheworld.turaco_9": "Musophaga violacea",
  "variant.wondersoftheworld.turaco_0": "Azul-Grande",
  "variant.wondersoftheworld.turaco_1": "Persa",
  "variant.wondersoftheworld.turaco_2": "Ross'",
  "variant.wondersoftheworld.turaco_3": "Fischer",
  "variant.wondersoftheworld.turaco_4": "Crista-Vermelha",
  "variant.wondersoftheworld.turaco_5": "Crista-Branca",
  "variant.wondersoftheworld.turaco_6": "Orelha Branca",
  "variant.wondersoftheworld.turaco_7": "Crista Violeta",
  "variant.wondersoftheworld.turaco_8": "Hartlaub",
  "variant.wondersoftheworld.turaco_9": "Violeta",
  "taxonomic_class.wondersoftheworld.turaco": "Ave",
  "range.wondersoftheworld.turaco": "frica",
  "range.wondersoftheworld.turaco_0": "Guinea, frica Austral",
  "range.wondersoftheworld.turaco_1": "frica Central & Ocidental",
  "range.wondersoftheworld.turaco_2": "Norte e Centro da frica",
  "range.wondersoftheworld.turaco_3": "Costa Leste da frica",
  "range.wondersoftheworld.turaco_4": "Oeste da Angola",
  "range.wondersoftheworld.turaco_5": "Leste da Nigria & Oeste do Qunia",
  "range.wondersoftheworld.turaco_6": "Eritreia, Etipia & Sudo do Sul",
  "range.wondersoftheworld.turaco_7": "Centro & Sul da frica",
  "range.wondersoftheworld.turaco_8": "Qunia, Tanznia & Uganda",
  "range.wondersoftheworld.turaco_9": "Oeste da frica",
  "conservation_status.wondersoftheworld.turaco_0": "Pouco Preocupante",
  "conservation_status.wondersoftheworld.turaco_1": "Pouco Preocupante",
  "conservation_status.wondersoftheworld.turaco_2": "Quase Ameaado",
  "conservation_status.wondersoftheworld.turaco_3": "Quase Ameaado",
  "conservation_status.wondersoftheworld.turaco_4": "Pouco Preocupante",
  "conservation_status.wondersoftheworld.turaco_5": "Pouco Preocupante",
  "conservation_status.wondersoftheworld.turaco_6": "Pouco Preocupante",
  "conservation_status.wondersoftheworld.turaco_7": "Pouco Preocupante",
  "conservation_status.wondersoftheworld.turaco_8": "Pouco Preocupante",
  "conservation_status.wondersoftheworld.turaco_9": "Pouco Preocupante",
  "conservation_status.wondersoftheworld.turaco_10": "Pouco Preocupante",
  "informational_blurb.wondersoftheworld.turaco": "Turacos so um grupo de aves frugvoras de tamanho mdio nativas das florestas tropicais, savanas e bosques da frica Subsaariana. A maioria das espcies costuma ter cristas proeminentes, caudas longas, mas tambm conhecidas por pigmentos peculiares e nicos, dando 17 eles as suas marcantes penas coloridas brilhantes. Eles tm asas arredondadas, caudas longas e pernas fortes, tornando-os pssimos no vo, mas excelentes corredores. Todas as espcies so aves no migratrias que se movem em grupos familiares de at17 10. Muitas espcies so barulhentas, com os Turacos-Cinzentos sendo especialmente notados por seus cantos de alarme penetrantes, que alertam outros animais para a presena de predadores.",
  "informational_blurb.wondersoftheworld.turaco_0": "O Turaco Azul-Grande 17 a maior espcie de Turaco, 17 comum em todas as florestas tropicais da frica Central e Ocidental. Tem plumagem predominantemente cinza-azulada com uma crista ereta azul-preta com cerca de 10 cm de altura. Eles no voam muito bem, ento preferem subir de galho em galho. Tal como as outras espcies de Turaco esta espcie 17 frugvora, alimentando-se principalmente de figos doces que so uma parte importante da sua dieta. Atualmente eles esto listados como 'Pouco Preocupante' pelo status da IUCN, principalmente por causa da perda de hbitat e desmatamento.",
  "informational_blurb.wondersoftheworld.turaco_1": "O Turaco-Persa 17 uma espcie de Turaco encontrada nas florestas tropicais em toda a frica Ocidental e Central. Sua plumagem 17 em grande parte verde e azul brilhante, a cauda e as asas so roxas escuras, exceto pelas penas primrias carmesim que so muito fceis de visualizar em vo. Ele tem um alcance extremamente grande e uma popula玢o estvel, tornando-os listados como 'Pouco Preocupante' pelo status da IUCN, mas eles so prejudicados pelo desmatamento e caa furtiva excessiva.",
  "informational_blurb.wondersoftheworld.turaco_2": " Turaco-de-Ross 17 uma espcie de Turaco encontrada nas florestas abertas do Sul e Centro Africano. Tem uma plumagem azul-arroxeada, penas coroadas de vermelho e bicos amarelos brilhantes. Essas aves no migram e raramente viajam para longe de seu local de nascimento, mas viajaro se a comida no for abundante na rea mais prxima. Os nmeros de Turaco-de-Ross permanecem fortes apesar da ameaa de destrui玢o do habitat devido 17 expanso da agricultura, tornando-os listados como 'Pouco Preocupante' pelo status da IUCN.",
  "informational_blurb.wondersoftheworld.turaco_3": " Turaco-de-Fischer 17 uma espcie de Turaco encontrada nas florestas tropicais costeiras do Leste Africano. Eles so comuns em seu alcance limitado, mas so mais ouvidos do que vistos porque viajam sozinhos ou em pares, o que os torna difceis de detectar. A popula玢o de Turacos-de-Fischer est17 diminuindo, com o nmero atual estimado em 1.500 a 7.000 indivduos maduros, eles esto listados como 'Quase Ameaado' pela perda de hbitat e captura para o comrcio de vida selvagem.",
  "informational_blurb.wondersoftheworld.turaco_4": " O Turaco-de-Crista-Vermelha 17 uma espcie de Turaco endmica das florestas tropicais do Oeste de Angola. Tem uma plumagem verde, crista e penugem vermelhas, bico amarelo pastel e focinho branco, nesta espcie ambos os sexos so semelhantes. So vistos em bandos at17 30 pssaros, ou em pares. Eles geralmente permanecem nas rvores, descendo apenas para beber ou se alimentar de frutas e sementes cadas no cho. Esta espcie 17 listada como 'Pouco Preocupante' pelo status da IUCN, suas principais ameaas incluem perda de habitat, caa furtiva e comrcio de animais silvestres.",
  "informational_blurb.wondersoftheworld.turaco_5": "O Turaco-de-Crista-Branca 17 uma espcie de Turaco encontrada nas florestas montanhosas e ribeirinhas da frica Oriental e Central. Tem partes superiores preto-azuladas brilhantes que contrastam marcadamente com sua crista branca, bochechas, pescoo e garganta. Possui um manto verde ao redor dos ombros e asas violetas. 17 uma espcie comum com ampla distribui玢o, tornando-os listados como 'Pouco Preocupante' pelo status da IUCN, enfrenta ameaas como perda de habitat, expanso da agricultura e comrcio de vida selvagem.",
  "informational_blurb.wondersoftheworld.turaco_6": " Turaco-de-Orelhas-Brancas 17 uma espcie de Turaco encontrada nas florestas montanhosas da frica Ocidental. Tem uma plumagem verde-limo escuro ao redor do corpo, bochechas e pescoo brancos, bico laranja brilhante e crista cinza escuro. Esta espcie em particular 17 o turaco mais comumente criado em cativeiro, assim como Turaco Violeta. Ele est17 listado como 'Pouco Preocupante' pelo status da IUCN, enfrentando principalmente ameaas como perda de hbitat e comrcio de vida selvagem.",
  "informational_blurb.wondersoftheworld.turaco_7": "O Turaco-de-Crista-Violeta 17 uma espcie de Turaco encontrada nas densas florestas de accias do Sul da frica. Esta ave tem uma crista roxa acima de sua cabea verde, um anel vermelho ao redor dos olhos e um bico preto. Seu pescoo e peito so verdes e marrons, e o resto do corpo 17 roxo com penas vermelhas que so vistas no vo. Turacos-de-Crista-Violeta so conhecidos por carregar sementes de vrias espcies de plantas por longas distncias desde a alimenta玢o at17 os locais de nidifica玢o. Eles so listados como 'Pouco Preocupante' pelo status da IUCN, a principal causa do declnio da popula玢o 17 a perda de hbitat, principalmente por incndios florestais, mas tambm pelo desmatamento para agricultura.",
  "informational_blurb.wondersoftheworld.turaco_8": "Turaco-de-Hartlaub 17 uma espcie de Turaco encontrada nas exuberantes florestas da frica Oriental. Tem a plumagem do corpo verde-escura, asas azul-escuras, penas da cauda e da coroa, bico castanho-escuro, manchas brancas na frente e abaixo do olho. Esta espcie tem uma popula玢o estvel e uma ampla distribui玢o, mas est17 listada como 'Pouco Preocupante' pelo status da IUCN, principalmente devido ao desmatamento e caa furtiva (por suas penas).",
  "informational_blurb.wondersoftheworld.turaco_9": "O Turaco-Violeta 17 uma grande espcie de Turaco encontrada nas florestas tropicais, florestas densas e zonas hmidas em toda a frica Ocidental e Central. Esta espcie em particular 17 uma das mais comuns tanto em vida selvagem como em cativeiro, sendo encontradas em vrios zologicos! Sua plumagem 17 violeta brilhante, exceto pela testa amarela, coroa castanha e coberturas auriculares brancas, seu bico 17 grosso e vermelho. Turacos-Violeta tem uma ampla distribui玢o e popula玢o estvel, tornando-os listados como 'Pouco Preocupante' pelo status da IUCN, mas ainda enfrenta ameaas que incluem: perda de hbitat, comrcio de vida selvagem e comrcio de animais exticos para a domestima玢o.",

  "__comment": "Ambient Entity Variant Names",
  "variant.wondersoftheworld.discus_fish_0": "Verde",
  "variant.wondersoftheworld.discus_fish_1": "Marrom",
  "variant.wondersoftheworld.discus_fish_2": "Turquesa",
  "variant.wondersoftheworld.discus_fish_3": "Sangue",
  "variant.wondersoftheworld.discus_fish_4": "Dourado",
  "variant.wondersoftheworld.discus_fish_5": "Diamante Azul",
  "variant.wondersoftheworld.discus_fish_5": "Diamante Azul",
  "variant.wondersoftheworld.discus_fish_6": "Vermelho",
  "variant.wondersoftheworld.discus_fish_7": "Diamante Branco",
  "variant.wondersoftheworld.discus_fish_8": "Face-Amarela",
  "variant.wondersoftheworld.discus_fish_9": "Calico",
  "variant.wondersoftheworld.discus_fish_10": "Sangue Amarelo",
  "variant.wondersoftheworld.discus_fish_11": "Kel Merah",
  "variant.wondersoftheworld.oscar_0": "Selvagem",
  "variant.wondersoftheworld.oscar_1": "Tigre",
  "variant.wondersoftheworld.oscar_2": "Vermelho",
  "variant.wondersoftheworld.oscar_3": "Limo",
  "variant.wondersoftheworld.oscar_4": "Bumblebee",
  "variant.wondersoftheworld.oscar_5": "Verde",
  "variant.wondersoftheworld.oscar_6": "Azul",
  "variant.wondersoftheworld.oscar_7": "Preto",
  "variant.wondersoftheworld.oscar_8": "Dourado",
  "variant.wondersoftheworld.oscar_9": "Vermelho Albino",
  "variant.wondersoftheworld.oscar_10": "Limo Albino",
  "variant.wondersoftheworld.oscar_11": "Tigre Albino",
  "variant.wondersoftheworld.acara_0": "Mrmore",
  "variant.wondersoftheworld.acara_1": "Koi",
  "variant.wondersoftheworld.acara_2": "Ouro",
  "variant.wondersoftheworld.acara_3": "Leopardo",
  "variant.wondersoftheworld.acara_4": "Fantasma",
  "variant.wondersoftheworld.acara_5": "Blushing",
  "variant.wondersoftheworld.acara_6": "Albino",
  "variant.wondersoftheworld.acara_7": "Azul Zebra",
  "variant.wondersoftheworld.acara_8": "Renda Negra",
  "variant.wondersoftheworld.acara_9": "Prata",
  "variant.wondersoftheworld.acara_10": "Esfumaado",
  "variant.wondersoftheworld.acara_11": "Dlmata"
}
