{
  "__comment": "Canlı isimleri",
  "entity.wondersoftheworld.takin": "Takin",
  "entity.wondersoftheworld.bongo": "Bongo",
  "entity.wondersoftheworld.oryx": "Oryx",
  "entity.wondersoftheworld.lowland_nyala": "Ova Nyalası",
  "entity.wondersoftheworld.saiga_antelope": "Saiga Antilobu",
  "entity.wondersoftheworld.tibetan_antelope": "Tibet Antilobu",
  "entity.wondersoftheworld.bontebok": "Bontebok",
  "entity.wondersoftheworld.lynx": "Vaşak",
  "entity.wondersoftheworld.serval": "Serval",
  "entity.wondersoftheworld.takahe": "Takahe",
  "entity.wondersoftheworld.emu": "Emu",
  "entity.wondersoftheworld.kiwi": "Kiwi",
  "entity.wondersoftheworld.bee_eater": "Arı Kuşu",
  "entity.wondersoftheworld.vulture": "Akbaba",
  "entity.wondersoftheworld.fennec_fox": "Çöl Tilkisi",
  "entity.wondersoftheworld.turaco": "Turaco",
  "entity.wondersoftheworld.discus_fish": "Discus Balığı",
  "entity.wondersoftheworld.oscar": "Oscar",
  "entity.wondersoftheworld.acara": "Acara",
  "__comment": "Items",
  "item.wondersoftheworld.takin_spawn_egg": "Takin Spawn Yumurtası",
  "item.wondersoftheworld.bongo_spawn_egg": "Bongo Spawn Yumurtası",
  "item.wondersoftheworld.oryx_spawn_egg": "Oryx Spawn Yumurtası",
  "item.wondersoftheworld.lowland_nyala_spawn_egg": "Ova Nyalası Spawn Yumurtası",
  "item.wondersoftheworld.saiga_antelope_spawn_egg": "Saiga Antilobu Spawn Yumurtası",
  "item.wondersoftheworld.tibetan_antelope_spawn_egg": "Tibetan Antilobu Spawn Yumurtası",
  "item.wondersoftheworld.bontebok_spawn_egg": "Bontebok Spawn Yumurtası",
  "item.wondersoftheworld.lynx_spawn_egg": "Vaşak Spawn Yumurtası",
  "item.wondersoftheworld.serval_spawn_egg": "Serval Spawn Yumurtası",
  "item.wondersoftheworld.takahe_spawn_egg": "Takahe Spawn Yumurtası",
  "item.wondersoftheworld.emu_spawn_egg": "Emu Spawn Yumurtası",
  "item.wondersoftheworld.kiwi_spawn_egg": "Kiwi Spawn Yumurtası",
  "item.wondersoftheworld.bee_eater_spawn_egg": "Arı Kuşu Spawn Yumurtası",
  "item.wondersoftheworld.vulture_spawn_egg": "Akbaba Spawn Yumurtası",
  "item.wondersoftheworld.turaco_spawn_egg": "Turaco Spawn Yumurtası", 
  "item.wondersoftheworld.fennec_fox_spawn_egg": "Çöl Tilkisi Spawn Yumurtası",
  "item.wondersoftheworld.discus_fish_spawn_egg": "Discus Balığı Spawn Yumurtası",
  "item.wondersoftheworld.oscar_spawn_egg": "Oscar Spawn Yumurtası",
  "item.wondersoftheworld.acara_spawn_egg": "Acara Spawn Yumurtası",
  "item.wondersoftheworld.raw_discus": "Çiğ Discus",
  "item.wondersoftheworld.raw_oscar": "Çiğ Oscar",
  "item.wondersoftheworld.raw_acara": "Çiğ Acara",
  "item.wondersoftheworld.bucket_of_discus": "Discus Kovası",
  "item.wondersoftheworld.bucket_of_oscar": "Oscar Kovası",
  "item.wondersoftheworld.bucket_of_acara": "Acara Kovası",
  "__comment": "Entity Variant and Scientific Names, and Informational Blurbs",
  "scientific.wondersoftheworld.takin_0": "Burdorcas taxicolor taxicolor",
  "scientific.wondersoftheworld.takin_1": "Burdorcas taxicolor bedfordi",
  "scientific.wondersoftheworld.takin_2": "Burdorcas taxicolor tibetana",
  "scientific.wondersoftheworld.takin_3": "Burdorcas taxicolor whitei",
  "variant.wondersoftheworld.takin_0": "Mishmi",
  "variant.wondersoftheworld.takin_1": "Altın",
  "variant.wondersoftheworld.takin_2": "Sichuan",
  "variant.wondersoftheworld.takin_3": "Butan",
  "taxonomic_class.wondersoftheworld.takin": "Memeli",
  "range.wondersoftheworld.takin": "Güney/Güneydoğu Asya",
  "range.wondersoftheworld.takin_0": "Kuzeydoğu Hindistan",
  "range.wondersoftheworld.takin_1": "Güney Çin",
  "range.wondersoftheworld.takin_2": "Tibet",
  "range.wondersoftheworld.takin_3": "Butan,",
  "conservation_status.wondersoftheworld.takin_0": "Soyu Tükenmek Üzere",
  "conservation_status.wondersoftheworld.takin_1": "Hassas",
  "conservation_status.wondersoftheworld.takin_2": "Hassas",
  "conservation_status.wondersoftheworld.takin_3": "Hassas",
  "informational_blurb.wondersoftheworld.takin": "Takin, çoğunlukla Himalayalar'da bulunan büyük toynaklı (keçi-antelope görünümlü) bir cinstir. Takinler yaklaşık 20 bireyden oluşan küçük aile grupları halinde bulunurlar, ancak yaşlı erkekler daha yalnız yaşayabilirler. Ne yazık ki, bu cins aşırı avlanma ve doğal yaşam alanlarının tahrip edilmesi nedeniyle tehdit altındadır, Takinlerin boynuzları genellikle yasadışı vahşi yaşam ticaretinde görülebilir.",
  "informational_blurb.wondersoftheworld.takin_0": "Mishmi Takin, Kuzeydoğu Hindistan, Myanmar ve Çin'in seyrek bambu ormanlarında bulunabilen bir Takin alt türüdür. Yağmurdan ve sert sub-alpin iklimlerden korunmak için kalın, ikincil bir kürk geliştirirler. Şu anda IUCN statüsünde Tehlike Altında olarak listelenmişlerdir, ana konuları habitat kaybı ve avcılıktır.",
  "informational_blurb.wondersoftheworld.takin_1": "Altın Takin, Çin'in Shaanxi Eyaletindeki Qinling Dağları ile sınırlı olan bir Takin alt türüdür. 1.200 ila 3.500 m arasında değişen yüksekliklerde alpin ormanlarında yaşayan bu özel alt tür, esas olarak ormansızlaşma ve aşırı avlanma nedeniyle IUCN statüsü tarafından Hassas olarak listelenmiştir.",
  "informational_blurb.wondersoftheworld.takin_2": "Sichuan Takini, IUCN statüsü tarafından hassas türler olarak listelenen bir Takin alt türüdür. Tibet'in yoğun bambu ormanlarına ve Çin'in Sichuan Eyaletine özgüdür. Yakın kuzeni Altın Takin'den büyük ölçüde daha koyu kürk rengi ile ayırt edilebilir. Sichuan Takinleri 30 bireye kadar ulaşan aile grupları halinde bulunabilir. Diğer Takin türleri gibi onların da ana sorunu habitat kaybı ve avcılıktır.",
  "informational_blurb.wondersoftheworld.takin_3": "Bhutan Takini, IUCN statüsü tarafından Hassas olarak listelenen bir Takin alt türüdür. Bhutan, Hindistan, Batı Hindistan ve Çin'in 1.000 ila 4.500 metre yükseklikteki karışık ormanlarında yaşayan bu özel tür, gündüzleri aktif olan ve özellikle güneşli günlerde sıcakta dinlenen diurnal bir türdür ve diğer Takin türleri gibi ana sorunları habitat kaybı ve kaçak avcılıktır.",
  "scientific.wondersoftheworld.bongo_0": "Tragelaphus eurycerus",
  "scientific.wondersoftheworld.bongo_1": "Tragelaphus isaaci",
  "variant.wondersoftheworld.bongo_0": "Batılı Ova Bongosu",
  "variant.wondersoftheworld.bongo_1": "Doğulu Dağ Bongosu",
  "taxonomic_class.wondersoftheworld.bongo": "Memeli",
  "range.wondersoftheworld.bongo": "Orta/Doğu Afrika",
  "range.wondersoftheworld.bongo_0": "Orta Afrika",
  "range.wondersoftheworld.bongo_1": "Kenya",
  "conservation_status.wondersoftheworld.bongo_0": "Az Tehlike Altında",
  "conservation_status.wondersoftheworld.bongo_1": "Kritik olarak Tehlike Altında",
  "informational_blurb.wondersoftheworld.bongo": "Bongo, Batı ve Orta Afrika'nın yoğun yağmur ormanlarında bulunan büyük bir antiloptur. İki alt türü vardır: Batı (Ova) ve Doğu (Dağ) bongoları...Canlı kırmızımsı kahverengi bir kürk, siyah ve beyaz işaretler, beyaz-sarı çizgiler ve uzun hafif spiral boynuzlarla (her iki cinsiyette de) karakterize edilirler.",
  "informational_blurb.wondersoftheworld.bongo_0": "Batı (Lowland) Bongo, Batı Afrika'nın yağmur ormanları mozaiklerinde bulunabilir. Bu özel tür hem vahşi hem de esaret altında (hayvanat bahçeleri ve belirli sahipler) daha yaygındır. Şu anda IUCN statüsünde Tehdide Yakın olarak listelenmiştir, ana konuları şunlardır: kaçak avlanma, habitat kaybı ve insan nüfusunun artması.",
  "informational_blurb.wondersoftheworld.bongo_1": "Doğu (Dağ) Bongosu sadece Kenya'nın dağlık ormanlarının küçük bir bölümünde bulunabilir. Bu özel tür, Batı Bongo muadiline kıyasla daha koyu ve daha canlı kürkü ile ayırt edilebilir.Doğu Dağ Bongosu, IUCN statüsü tarafından Kritik Tehlike Altında olarak sınıflandırılmıştır, vahşi doğada daha az sayıda bireyle, bu tür esaret altında çok nadirdir (kolayca ürediği yerde).",
  "scientific.wondersoftheworld.oryx_0": "Oryx beisa",
  "scientific.wondersoftheworld.oryx_1": "Oryx dammah",
  "scientific.wondersoftheworld.oryx_2": "Oryx gazella",
  "scientific.wondersoftheworld.oryx_3": "Oryx leucoryx",
  "scientific.wondersoftheworld.oryx_4": "Oryx callotis",
  "variant.wondersoftheworld.oryx_0": "Beisa",
  "variant.wondersoftheworld.oryx_1": "Kıvrık Boynuzlu",
  "variant.wondersoftheworld.oryx_2": "Gemsbok",
  "variant.wondersoftheworld.oryx_3": "Arap",
  "variant.wondersoftheworld.oryx_4": "Saçak Kulaklı",
  "taxonomic_class.wondersoftheworld.oryx": "Memeli",
  "range.wondersoftheworld.oryx": "Afrika ve Orta Doğu",
  "range.wondersoftheworld.oryx_0": "Kuzeydoğu Afrika",
  "range.wondersoftheworld.oryx_1": "Esaret",
  "range.wondersoftheworld.oryx_2": "Güney Afrika",
  "range.wondersoftheworld.oryx_3": "Orta Doğu",
  "range.wondersoftheworld.oryx_4": "Doğu Afrika",
  "conservation_status.wondersoftheworld.oryx_0": "Soyu Tükenmek Üzere",
  "conservation_status.wondersoftheworld.oryx_1": "Doğada soyu tükendi",
  "conservation_status.wondersoftheworld.oryx_2": "En az Endişe",
  "conservation_status.wondersoftheworld.oryx_3": "Hassas",
  "conservation_status.wondersoftheworld.oryx_4": "Hassas",
  "informational_blurb.wondersoftheworld.oryx": "Oryx, beş türden oluşan büyük bir antilop cinsidir: Gemsbok, Pala Boynuzlu, Arap, Saçak Kulaklı ve Beisa oriksleri. Tüm türler ormanlık olmayan biyomlarda bulunabilir: savanlar, bozkırlar ve çöller Ana özellikleri soluk pelaj, vücut çevresinde koyu işaretler ve neredeyse düz boynuzlardır Çoğu Oryx türü, aşırı kaçak avlanma ve habitat kaybı gibi sorunlarla karşı karşıyadır.",
  "informational_blurb.wondersoftheworld.oryx_0": "Beisa Oryx is a medium-sized species of Oryx native from the semideserts and steppes in the Horn Of Africa.\u2028It has a brownish grey coat with a white underside, separated from the browish grey by a stripe of black, with black stripes where the head attaches to the neck.\u2028This particular species is listed as Endangered by the IUCN status, mainly because of the excessive hunting and habitat destruction.",
  "informational_blurb.wondersoftheworld.oryx_1": "Beisa Oryx, Afrika Boynuzu'ndaki yarı çöllerde ve bozkırlarda yaşayan orta büyüklükte bir Oryx türüdür. Alt tarafı beyaz olan kahverengimsi gri bir kürkü vardır, kahverengimsi griden siyah bir şeritle ayrılır ve başın boyuna yapıştığı yerde siyah çizgiler vardır. Bu özel tür, esas olarak aşırı avlanma ve habitat tahribatı nedeniyle IUCN statüsü tarafından Tehlike Altında olarak listelenmiştir.",
  "informational_blurb.wondersoftheworld.oryx_2": "Gemsbok, Güney Afrika'nın kuru çalılık bölgelerinde, özellikle Kalahari ve Namib Çölü'nde bulunan en büyük Oryx türüdür. Gemsbok, baskın bir erkek, birkaç baskın olmayan erkek ve dişilerden oluşan yaklaşık 10-40 hayvanlık sürüler halinde yaşar.Gemsbok şu anda IUCN statüsü tarafından En Az Endişe Verici olarak listelenmiştir, diğer yandan 85 cm (33 inç) uzunluğa ulaşabilen muhteşem boynuzları için yaygın olarak avlanmaktadır.",
  "informational_blurb.wondersoftheworld.oryx_3": "Oryx cinsinin en küçük üyesi olan Arap Oryx'i, Arap Yarımadası'nın çöl ve bozkır bölgelerine özgü bir türdür. 1970'lerin başında vahşi doğada neslinin tükendiği düşünülen Arap Oryx'i, hayvanat bahçelerinde ve özel rezervlerde kurtarılmış ve 1980'den itibaren vahşi doğaya yeniden kazandırılmıştır. 2016 yılında, popülasyonların 850'si olgun birey olmak üzere vahşi doğada 1.220 birey ve dünya çapında esaret altında 6.000-7.000 birey olduğu tahmin edilmektedir. Şu anda IUCN statüleri Tehlike Altında olarak listelenmiştir.",
  "informational_blurb.wondersoftheworld.oryx_4": "Saçak Kulaklı Oryx, Doğu Afrika'nın akasya ormanlarında ve çalılıklarında bulunan bir Oryx türüdür. Başlıca özellikleri, neredeyse tüm vücutları boyunca açık kahverengi tüyleri ve kanatlarında siyah bir şerit bulunmasıdır. Saçak Kulaklı Oryxler, tipik olarak 30 ila 40 bireyden oluşan göçebe sürüler halinde seyahat ederler. Şu anda IUCN statüleri, esas olarak habitat kaybı ve kaçak avlanma nedeniyle Hassas olarak listelenmiştir.",
  "scientific.wondersoftheworld.lowland_nyala": "Tragelaphus angasii",
  "variant.wondersoftheworld.lowland_nyala_0": "Ova Nyalası",
  "taxonomic_class.wondersoftheworld.lowland_nyala": "Memeli",
  "range.wondersoftheworld.lowland_nyala": "Güney Afrika",
  "conservation_status.wondersoftheworld.lowland_nyala": "En az Endişe",
  "informational_blurb.wondersoftheworld.lowland_nyala": "Ova Nyalası, Güney Afrika'nın ova akasya ormanlık alanlarına özgü orta büyüklükte bir antilop türüdür. Bu tür oldukça eşeysel dimorfiktir, yetişkin erkekler spiral boynuzlu, koyu kahverengi veya gri kürklüdür. Dişiler ve yavrular ise bordo ya da kızıl kahverengi kürke ve yanlarında on adet beyaz dikey çizgiye sahiptir.IUCN statüsüne göre En Az Endişe Verici olarak listelenen bu muhteşem türün ana tehditleri arasında kaçak avlanma (boynuzları ve kürkü için) ve habitat tahribatı yer almaktadır.",
  "scientific.wondersoftheworld.saiga_antelope_0": "Saiga tatarica",
  "scientific.wondersoftheworld.saiga_antelope_1": "saiga mongolica",
  "variant.wondersoftheworld.saiga_antelope_0": "Rus Saigası",
  "variant.wondersoftheworld.saiga_antelope_1": "Moğolistan Saigası",
  "taxonomic_class.wondersoftheworld.saiga_antelope": "Memeli",
  "range.wondersoftheworld.saiga_antelope": "Kuzeydoğu Avrupa/Kuzey Asya",
  "range.wondersoftheworld.saiga_antelope_0": "Rusya",
  "range.wondersoftheworld.saiga_antelope_1": "Moğolistan",
  "conservation_status.wondersoftheworld.saiga_antelope_0": "Kritik olarak Tehlike Altında",
  "conservation_status.wondersoftheworld.saiga_antelope_1": "Soyu Tükenme Tehlikesi Altında",
  "informational_blurb.wondersoftheworld.saiga_antelope": "Saiga, Avrasya'nın bozkırlarında ve dağ eteklerinde bulunan orta büyüklükte bir antilop cinsidir. Bu cins iki türe ayrılır: Rus (Bayağı Saiga) ve Moğol Saiga, IUCN statüsü tarafından Kritik Tehlike Altında ve Tehlike Altında olarak listelenmiştir. Günümüzde Saiga, Pleistosen döneminde Avrasya'nın her yerinde bulunan soyu tükenmiş bir antilop cinsinin bir parçasıdır, Saiga'nın görünüşü tarih öncesi çağlardan beri önemli ölçüde değişmemiş gibi görünmektedir.",
  "informational_blurb.wondersoftheworld.saiga_antelope_0": "Bayağı Saiga olarak da adlandırılan Rus Saigası, yalnızca Rusya'daki Kalmıkya Cumhuriyeti'nin soğuk bozkırlarında bulunan orta büyüklükte bir antiloptur.Saigalar, Moğol Ceylanları gibi, doğal felaketlerden kaçmalarına olanak tanıyan bozkırlardaki geniş göçleriyle bilinirler.Başlıca habitat kaybı ve avlanma nedeniyle IUCN tarafından Kritik Tehlike Altında olarak listelenmişlerdir.",
  "informational_blurb.wondersoftheworld.saiga_antelope_1": "Moğolistan Taygası sadece Batı Moğolistan'ın kuru bozkırlarında bulunan bir Tayga türüdür. Rus muadiline kıyasla daha küçük bir türdür ve kumlu bir renk geliştirebilir. Postları kışın soluk, grimsi kahverengi bir renk alır. Bazen de karın ve boyun kısımlarında bir miktar kahverengi görülebilir.Bu tür, özellikle habitat kaybı ve aşırı avlanma (boynuzları için) nedeniyle IUCN tarafından Tehlike Altında olarak listelenmiştir.",
  "scientific.wondersoftheworld.tibetan_antelope": "Panthlops hodgsonii",
  "variant.wondersoftheworld.tibetan_antelope_0": "Tibet Antilobu",
  "taxonomic_class.wondersoftheworld.tibetan_antelope": "Memeli",
  "range.wondersoftheworld.tibetan_antelope": "Tibetan Plateau",
  "conservation_status.wondersoftheworld.tibetan_antelope": "Neredeyse Tehlike Altında",
  "informational_blurb.wondersoftheworld.tibetan_antelope": "Chiru olarak da bilinen Tibet Antilobu, Tibet Platosu'nun alpin ormanları ve kuru bozkır ortamlarına endemik orta büyüklükte bir büyükbaş hayvan türüdür. Genellikle en fazla 20 bireyden oluşan küçük aile grupları halinde bulunurlar. 1980'ler ve 1990'larda (son derece yumuşak, hafif ve sıcak iç kürkleri için) yoğun yasadışı avlanma nedeniyle Tehlike Altında olarak listelenmişlerdir, ancak günümüzde koruma çabaları ile IUCN statüsü tarafından Nesli Tükenmeye Yakın olarak listelenmektedirler.",
  "scientific.wondersoftheworld.bontebok": "Damaliscus pygargus",
  "variant.wondersoftheworld.bontebok_0": "Veld",
  "variant.wondersoftheworld.bontebok_1": "Çalı Veldi",
  "taxonomic_class.wondersoftheworld.bontebok": "Memeli",
  "range.wondersoftheworld.bontebok": "Güney Afrika",
  "conservation_status.wondersoftheworld.bontebok": "Hassas",
  "informational_blurb.wondersoftheworld.bontebok": "Bontebok, Güney Afrika'nın yarı çöllerine özgü orta büyüklükte bir antiloptur. Bontebok, Cape Fynbos yakınlarındaki kıyı yarı çöllerinde, 40 bireyi geçmeyen aile grupları halinde yaşar.İkonik bir görünüme sahiptir: çikolata kahverengisi renginde, beyaz bir alt tarafı ve alından burun ucuna kadar beyaz bir şeridi vardır.Ne yazık ki, bu güzel tür, esas olarak habitat kaybı ve kaçak avlanma nedeniyle IUCN statüsü tarafından Hassas olarak listelenmiştir.",
  "scientific.wondersoftheworld.lynx_0": "Lynx lynx",
  "scientific.wondersoftheworld.lynx_1": "Lynx canadensis",
  "scientific.wondersoftheworld.lynx_2": "Lynx pardiunus",
  "scientific.wondersoftheworld.lynx_3": "Lynx rufus",
  "variant.wondersoftheworld.lynx_0": "Avrasyalı",
  "variant.wondersoftheworld.lynx_1": "Kanadalı",
  "variant.wondersoftheworld.lynx_2": "İberyalı",
  "variant.wondersoftheworld.lynx_3": "Bobcat",
  "taxonomic_class.wondersoftheworld.lynx": "Memeli",
  "range.wondersoftheworld.lynx": "Kuzey Amerika/Avrasya",
  "range.wondersoftheworld.lynx_0": "Avrasya",
  "range.wondersoftheworld.lynx_1": "Kuzey Amerika",
  "range.wondersoftheworld.lynx_2": "İberyalı Peninsula",
  "range.wondersoftheworld.lynx_3": "Kuzey Amerika",
  "conservation_status.wondersoftheworld.lynx_0": "En az Endişe",
  "conservation_status.wondersoftheworld.lynx_1": "En az Endişe",
  "conservation_status.wondersoftheworld.lynx_2": "Soyu Tükenme Tehlikesi Altında",
  "conservation_status.wondersoftheworld.lynx_3": "En az Endişe",
  "informational_blurb.wondersoftheworld.lynx": "Vaşak, Kuzey Yarımküre'ye (K. Amerika ve Avrasya) özgü orta büyüklükte bir yabani kedi grubudur. Lynx grubu dört türe ayrılabilir: Çok çeşitli ortamlarda bulunabilir: tundralar, taygalar, ılıman ormanlar ve açık ovalar. Vaşakların karakteristik bir görünümü vardır: kısa kuyruk, kulak uçlarında siyah tüy tutamları, karda yürümek için büyük, yastıklı patiler ve yüzde uzun bıyıklar. Vücut renkleri orta kahverengiden altınımsıya ve bej-beyaza kadar değişir ve bazen koyu kahverengi lekelerle işaretlenir.",
  "informational_blurb.wondersoftheworld.lynx_0": "Avrasya vaşağının en büyük türüdür ve Avrupa, Orta Asya ve Sibirya'nın ılıman ormanlarında bulunur. Koruma statüsü "En Az Endişe Verici" olarak listelenmiş olsa da, bu türün popülasyonları Avrupa'nın çoğunda azalmış veya yok olmuştur ve şimdi yeniden tanıtılmaktadır.Avrasya Vaşağı farklı mevsimlerde kürk çeşitliliğine sahiptir, yazın kırmızımsı veya kahverengi bir kürk gösterirken, kışın yerini çok daha kalın gümüş grisi ila grimsi kahverengi bir kürk alır.",
  "informational_blurb.wondersoftheworld.lynx_1": "Kanada Vaşağı, Alaska ve Kanada'nın boreal ormanları ve tundra bölgelerine özgü bir vaşak türüdür. İyi bir tırmanıcı ve yüzücüdür, yaşadıkları soğuk havalardan korunmak için devrilmiş ağaçların veya kaya çıkıntılarının altında kaba barınaklar inşa ederler. Kanada Vaşağı esas olarak Alaska ve Showshoe tavşanlarından oluşur, bu nedenle popülasyonları büyük ölçüde bu av hayvanlarının popülasyonuna bağlıdır.IUCN statüleri "En Az Endişe Verici" olarak listelenmiştir, bu türler habitat tahribatı ve kaçak avlanma (çoğunlukla kürkleri için) gibi tehditlerle karşı karşıyadır.",
  "informational_blurb.wondersoftheworld.lynx_2": "İber Vaşağı, Güney Avrupa'daki İber Yarımadası'nın sık çalılıklarına özgü bir vaşak türüdür. Kısa, parlak sarımsı ila alaca renkli benekli bir kürke ve küçük yuvarlaktan uzuna kadar değişen şekil ve büyüklükte beneklere sahiptir. Dünyanın en çok tehlike altında olan vahşi kedi türüydü, ancak koruma çabaları sayılarını artırdı ve günümüzde IUCN statüsü tarafından "Tehlikede" olarak listeleniyor, ancak hala aşırı avlanma, habitatların parçalanması ve ana avları olan Avrupa Tavşanının nüfusunun azalması gibi tehditlerle karşı karşıya.",
  "informational_blurb.wondersoftheworld.lynx_3": "Bobcat, Kuzey Amerika'nın tamamında ve Meksika'nın bazı bölgelerinde bulunan bir vaşak türüdür. Sık ormanlar, ovalar, dağlar, bataklıklar, yarı çöller ve çöller gibi çok çeşitli habitatlarda yaşayabilen uyarlanabilir bir türdür. Bobcat, siyah lekeli karakteristik kırmızımsı bir kürke ve adının geldiği siyah uçlu, kısa kesilmiş bir kuyruğa sahiptir. Geniş dağılımı ve büyük nüfusu nedeniyle IUCN statüsü tarafından En Az Endişe Verici olarak listelenmiştir. Hem spor hem de kürk için yoğun bir şekilde avlanmasına rağmen, popülasyonları bazı bölgelerde azalmakla birlikte hala istikrarlıdır.",
  "scientific.wondersoftheworld.serval": "Leptailurus serval",
  "variant.wondersoftheworld.serval_0": "Çikolata Parçası",
  "variant.wondersoftheworld.serval_1": "Kurabiyeler ve Krema",
  "variant.wondersoftheworld.serval_2": "Beyaz Çikolata (Albino)",
  "variant.wondersoftheworld.serval_3": "Bitter Çikolata (Melanistic)",
  "taxonomic_class.wondersoftheworld.serval": "Memeli",
  "range.wondersoftheworld.serval": "Sahra Altı Afrika",
  "conservation_status.wondersoftheworld.serval": "En Az Endişe",
  "informational_blurb.wondersoftheworld.serval": "Ekstra uzun bacakları, uzatılmış boynu ve kocaman kulakları sayesinde serval bazen "yedek parçaların kedisi" olarak adlandırılır. (Eğer bir insanın kulakları servalinki gibi olsaydı, yemek tabağı kadar büyük olurdu!) Ancak bir araya getirildiğinde, tuhaf görünümlü vücut parçaları bu kedileri gerçekten başarılı avcılar haline getiriyor. Aslında, servaller avlarını denemelerinin yarısından fazlasında yakalayarak vahşi kedi krallığındaki en iyi avcılardan biri haline gelirler. Bu, bir sürü halinde avlanan aslanlardan yaklaşık %20 daha iyi bir orandır.",
  "scientific.wondersoftheworld.takahe": "Porphyrio hochstetteri",
  "variant.wondersoftheworld.takahe_0": "Boyalı",
  "variant.wondersoftheworld.takahe_1": "Mozaik",
  "taxonomic_class.wondersoftheworld.takahe": "Kuş",
  "range.wondersoftheworld.takahe": "Yeni Zellanda",
  "conservation_status.wondersoftheworld.takahe": "Soyu Tükenme Tehlikesi Altında",
  "informational_blurb.wondersoftheworld.takahe": "Takahe, Yeni Zelanda'nın bazı bölgelerine özgü, ray ailesinden küçük, uçamayan kuşlardır. Takahe'ler renkli tüyleri ve küçük boyları ile ayırt edilebilirler. Takahe'ler, bir alt tür olan Kuzey Adası Takahe'sinin neslinin tükendiği ilan edilecek kadar yoğun bir şekilde avlanmış ve türün 50 yıl boyunca tamamen yok olduğu düşünülmüştür! Takahe artık koruma altında olan bir kuş türüdür ve 1948 yılında yeniden keşfedilmelerinin ardından nüfusları yavaş yavaş artmaktadır.  ",
  "scientific.wondersoftheworld.emu": "Dromaius novaehollandiae",
  "variant.wondersoftheworld.emu_0": "Kaya Duvarı",
  "variant.wondersoftheworld.emu_1": "Bruny",
  "variant.wondersoftheworld.emu_2": "Dev",
  "variant.wondersoftheworld.emu_3": "Howe",
  "variant.wondersoftheworld.emu_4": "Manyetik",
  "taxonomic_class.wondersoftheworld.emu": "Kuş",
  "range.wondersoftheworld.emu": "Avustralya",
  "conservation_status.wondersoftheworld.emu": "En Az Endişe",
  "informational_blurb.wondersoftheworld.emu": "Emu, Avustralya'nın seyrek çalılıklarına özgü büyük boyutlu bir kuştur. Başlıca özellikleri kahverengi yumuşak tüyleri, uzun boyunları ve bacakları olan uzun boylu uçamayan kuşlardır. 48 km/saat (30 mph) hıza ulaşabilen bu tür büyük mesafeler kat edebilir. Aralık sonundan ilkbahar başına kadar yumurta bırakan bu türün yumurtaları ilginç bir deniz yeşili rengine sahiptir ve şu anda "En Az Endişe Verici" olarak listelenmiştir, hayatta kalmalarına yönelik tehditler arasında yumurtalarının avlanması, yollarda öldürülmeleri ve yaşam alanlarının parçalanması yer almaktadır. ",
  "scientific.wondersoftheworld.kiwi_0": "Apteryx mantelli",
  "scientific.wondersoftheworld.kiwi_1": "Apteryx australis",
  "scientific.wondersoftheworld.kiwi_2": "Apteryx rowi",
  "scientific.wondersoftheworld.kiwi_3": "Apteryx owenii",
  "scientific.wondersoftheworld.kiwi_4": "Apteryx haastii",
  "variant.wondersoftheworld.kiwi_0": "Kuzey Adalı Kahverengi",
  "variant.wondersoftheworld.kiwi_1": "Güneyli Kahverengi",
  "variant.wondersoftheworld.kiwi_2": "Okarito",
  "variant.wondersoftheworld.kiwi_3": "Dev Benekli",
  "variant.wondersoftheworld.kiwi_4": "Küçük Benekli",
  "variant.wondersoftheworld.kiwi_5": "Albino",
  "taxonomic_class.wondersoftheworld.kiwi": "Kuş",
  "range.wondersoftheworld.kiwi": "Yeni Zellanda",
  "range.wondersoftheworld.kiwi_0": "Kuzey Adası",
  "range.wondersoftheworld.kiwi_1": "Güney Adası",
  "range.wondersoftheworld.kiwi_2": "Güney Adası",
  "range.wondersoftheworld.kiwi_3": "Yeni Zellanda",
  "range.wondersoftheworld.kiwi_4": "Güney Adası",
  "conservation_status.wondersoftheworld.kiwi_0": "Hassas",
  "conservation_status.wondersoftheworld.kiwi_1": "Hassas",
  "conservation_status.wondersoftheworld.kiwi_2": "Hassas",
  "conservation_status.wondersoftheworld.kiwi_3": "Neredeyse Tehlike Altında",
  "conservation_status.wondersoftheworld.kiwi_4": "Hassas",
  "informational_blurb.wondersoftheworld.kiwi": "Kiwi, Yeni Zelanda yağmur ormanlarına özgü bir grup küçük uçamayan kuş türüdür. Beş türe ayrılırlar, hepsi evcil tavuk büyüklüğündedir, bu nedenle en küçük nadirler olarak kabul edilirler (Devekuşu, Emu, Rhea ve Cassowary ile aynı grup) Kivi yumurtaları, herhangi bir kuşun vücut büyüklüğüne oranla (dişinin ağırlığının% 20'sine kadar) en büyüklerinden biridir! Hayatta kalmalarına yönelik en büyük tehdit, istilacı memeli yırtıcılar tarafından avlanma ve ormansızlaşmadır.",
  "informational_blurb.wondersoftheworld.kiwi_0": "Kuzey Adası Kahverengi Kivisi, Yeni Zelanda'nın Kuzey Adası'ndaki nemli çam ormanlarında bulunan bir Kivi türüdür. Kalan 35.000 bireylik bir nüfusa sahiptir ve bu da onları hem vahşi doğada hem de esaret altında (hayvanat bahçeleri) en yaygın Kivi türü yapmaktadır.ICUN statüsü tarafından Hassas olarak listelenmiştir, en çok karşılaştıkları tehditler istilacı yırtıcılar ve habitat kaybıdır.",
  "informational_blurb.wondersoftheworld.kiwi_1": "Güney Adası Kahverengi Kivisi en büyük ikinci Kivi türüdür ve Yeni Zelanda'daki Güney Adası'nın yoğun subtropikal ormanlarında bulunurlar. Toplam 34.000 bireylik nüfusuyla ICUN tarafından Hassas olarak listelenmiştir. Habitat kaybı, kaçak avlanma ve ayrıca stoat ve çalı kuyruklu keseli sıçan gibi istilacı memeliler tarafından tehdit edilmektedir.",
  "informational_blurb.wondersoftheworld.kiwi_2": "Okarito Kivisi, Yeni Zelanda'nın Güney Adası'nın Batı Kıyısı'ndaki Okarito Ormanı'nın kısıtlı bir bölgesinde yaşayan bir kivi türüdür. Sadece 600 bireyden oluşan çok küçük bir popülasyona sahiptirler, bu da onları hem vahşi hem de esaret altında çok nadir kılar. Okarito Kivisi, habitat kaybı ve istilacı stoatlar tarafından avlanma nedeniyle şu anda IUCN statüsü tarafından Savunmasız olarak sınıflandırılmaktadır. Yuva Yumurtası Operasyonu (ONE) gibi koruma çabaları Okarito Kivi nüfusunu geri kazanmada kısmen başarılı olmuştur.",
  "informational_blurb.wondersoftheworld.kiwi_3": "Büyük Benekli Kivi, Güney Adası'nın kuzeybatı kesimindeki dağlık ormanlarda yaşayan en büyük Kivi türüdür. Bu tür oldukça agresiftir ve diğer Kivi türleri gibi gececildir. 16.000 bireyden oluştuğu tahmin edilen popülasyonları, onları en nadir Kivi türlerinden biri haline getirmektedir. Büyük Benekli Kivi, ICUN statüsü tarafından Hassas olarak listelenmiştir, diğer türlerle aynı sorunlarla karşı karşıyadır: habitat kaybı ve istilacı yırtıcı memeliler.",
  "informational_blurb.wondersoftheworld.kiwi_4": "Küçük Benekli Kivi, tüm Kivi türlerinin en küçüğüdür ve Yeni Zelanda'daki yoğun bambu ormanlarından gelmektedir. Diğer türler gibi sadece gece yaşayan hayvanlardır ve günlerini yuvalarında geçirirler. 1670 bireyden oluşan çok küçük bir nüfusa sahip olmalarına rağmen sayıları her geçen yıl artmaktadır. Şu anda ICUN statüleri Tehdide Yakın olarak listelenmiştir, bu küçük kuşlar ormansızlaşma ve istilacı yırtıcılar tarafından tehdit edilmektedir. ",

  "scientific.wondersoftheworld.bee_eater_0": "Merops apiaster",
  "scientific.wondersoftheworld.bee_eater_1": "Merops bullockoides",
  "scientific.wondersoftheworld.bee_eater_2": "Merops albicollis",
  "scientific.wondersoftheworld.bee_eater_3": "Merops nubicoides",
  "scientific.wondersoftheworld.bee_eater_4": "Merops hirundineus",
  "scientific.wondersoftheworld.bee_eater_5": "Merops ornatus",
  "scientific.wondersoftheworld.bee_eater_6": "Merops orientalis",
  "scientific.wondersoftheworld.bee_eater_7": "Merops gularis",
  "variant.wondersoftheworld.bee_eater_0": "Avrupalı",
  "variant.wondersoftheworld.bee_eater_1": "Ak Önlü",
  "variant.wondersoftheworld.bee_eater_2": "Ak Boğazlı",
  "variant.wondersoftheworld.bee_eater_3": "Güneyli Al",
  "variant.wondersoftheworld.bee_eater_4": "Kırlangıçkuyruk",
  "variant.wondersoftheworld.bee_eater_5": "Gökkuşağı",
  "variant.wondersoftheworld.bee_eater_6": "Asyalı Yeşil",
  "variant.wondersoftheworld.bee_eater_7": "Kara",
  "taxonomic_class.wondersoftheworld.bee_eater": "Kuş",
  "range.wondersoftheworld.bee_eater": "Avrupa'dan Avustralya'ya",
  "range.wondersoftheworld.bee_eater_0": "Avrupa",
  "range.wondersoftheworld.bee_eater_1": "Alt Ekvatoral Afrika",
  "range.wondersoftheworld.bee_eater_2": "Sahra, Senegal, Uganda",
  "range.wondersoftheworld.bee_eater_3": "Güney Afrika",
  "range.wondersoftheworld.bee_eater_4": "Sahra altı Afrika",
  "range.wondersoftheworld.bee_eater_5": "Avustralya",
  "range.wondersoftheworld.bee_eater_6": "Asya",
  "range.wondersoftheworld.bee_eater_7": "Sahra altı Afrika",
  "conservation_status.wondersoftheworld.bee_eater_0": "En az Endişe",
  "conservation_status.wondersoftheworld.bee_eater_1": "En az Endişe",
  "conservation_status.wondersoftheworld.bee_eater_2": "En az Endişe",
  "conservation_status.wondersoftheworld.bee_eater_3": "En az Endişe",
  "conservation_status.wondersoftheworld.bee_eater_4": "En az Endişe",
  "conservation_status.wondersoftheworld.bee_eater_5": "En az Endişe",
  "conservation_status.wondersoftheworld.bee_eater_6": "En az Endişe",
  "conservation_status.wondersoftheworld.bee_eater_7": "En az Endişe",
  "informational_blurb.wondersoftheworld.bee_eater": "Arı Kuşları, yaklaşık otuz türü içeren, çoğu türü Afrika ve Asya'da bulunan, birkaç türü de Güney Avrupa, Avustralya ve Yeni Gine'de bulunan, ötücü olmayan bir kuş grubudur.Zengin renkli tüyleri, ince gövdeleri ve genellikle uzun merkezi kuyruk tüyleri ile karakterize edilirler, tüm Arı Yiyen türlerinin aşağı dönük uzun gagaları vardır.Adından da anlaşılacağı gibi, Arı kuşları ağırlıklı olarak uçan böcekleri, özellikle de kuş uçarken yakalanan arıları ve eşek arılarını yerler!",
  "informational_blurb.wondersoftheworld.bee_eater_0": "Avrupa Arı Kuşu, güney ve orta Avrupa, kuzey ve güney Afrika ve batı Asya'da bulunan bir Arı Kuşu türüdür.Bu özel tür, tropikal Afrika'da kışlayan güçlü bir göçmendir. Kumlu kıyılarda, tercihen nehir kıyılarına yakın yerlerde yuva yapan koloniler halinde yaşarlar.Avrupa Arı Kuşu şu anda IUCN statüsü tarafından En Az Endişe Verici olarak listelenmiştir, habitat kaybı nedeniyle büyük tehlike altındadırlar.",
  "informational_blurb.wondersoftheworld.bee_eater_1": "Ak Önlü Arı Kuşu, ekvator altı Afrika'da savan ve çalılık bölgelerde yaygın olarak bulunan bir Arı Kuşu türüdür.Bu tür, diğer arı kuşları gibi zengin renkli, ince bir kuştur, ancak ayırt edici siyah maskesi, beyaz alnı, kare kuyruğu ve parlak kırmızı boğazı vardır. Ak Önlü Arı Kuşları ortalama 200 bireyden oluşan koloniler halinde yuva yapar, kayalıklarda ve nehir kıyılarında tüneme ve yuva delikleri kazarlar. Şu anda IUCN statüleri, esas olarak habitat kaybı nedeniyle Tehdide Yakın olarak listelenmiştir.",
  "informational_blurb.wondersoftheworld.bee_eater_2": "Ak Boğazlı Arı Kuşu, Afrika'daki yağmur ormanları, savan ve yarı çöl bölgeleri gibi çok çeşitli habitatlarda bulunabilen göçmen bir Arı Kuşu türüdür. Ağırlıklı olarak yeşil renktedir, ancak yüzü ve boğazı beyazdır ve siyah bir taç, göz şeridi ve boyun bandı vardır, bu türün alt kısımları göğüste maviye çalan soluk yeşil renktedir, gözleri kırmızıdır ve gagası siyahtır.Bu tür geniş yayılım alanı boyunca yaygın ve yaygındır, IUCN statüleri En Az Endişe Verici olarak değerlendirilmektedir.",
  "informational_blurb.wondersoftheworld.bee_eater_3": "Güneyli Al Arı Kuşu, tüm Sahra Altı Afrika'daki taşkın yataklarında ve savan bölgelerinde bulunan büyük bir göçmen Arı Kuşu türüdür.Bu tür, diğer Arı Kuşları gibi zengin renklidir ve ağırlıklı olarak kırmızı rengindedir, ancak taç ve alt kuyruk mavidir.Yaygın menzilleri ve çok çeşitli habitatlarda yaşamaları nedeniyle, bu tür IUCN statüsü tarafından Tehdide Yakın olarak listelenmiştir, esas olarak ormansızlaşma nedeniyle tehdit altındadırlar.",
  "informational_blurb.wondersoftheworld.bee_eater_4": "Kırlangıç Kuyruklu Arı Kuşu, Sahra Altı Afrika'daki savan ve sık çalılık bölgelerde bulunan bir Arı Kuşu türüdür.Sarı boğaz, mavi gorget, siyah göz şeridi ve koyu gri gagası ile esas olarak yeşildir. Bu tür kısmen göçmendir ve yağış düzenine göre hareket eder. Çoğu Arı Yiyen'e göre biraz daha ormanlık alanları tercih eden bir türdür.IUCN statüsüne göre Tehdide Yakın olarak listelenen bu tür, esas olarak habitat kaybı nedeniyle tehdit altındadır.",
  "informational_blurb.wondersoftheworld.bee_eater_5": "Gökkuşağı Arı Kuşu, Avustralya'da ve yakın adalarda çok çeşitli habitatlarda bulunan bir Arı Kuşu türüdür. Açık ormanlık alanlarda, sahillerde, kum tepelerinde, kayalıklarda, mangrovlarda ve hatta tarım arazilerinde bulunabilirler.Tüm Arı Kuşları gibi, Gökkuşağı Arı Kuşları da çok sosyal kuşlardır, üremedikleri zamanlarda yoğun çalılıklarda veya büyük ağaçlarda büyük gruplar halinde birlikte tünerler.Gökkuşağı Arı Kuşu, geniş bir dağılıma ve istikrarlı bir nüfusa sahip, IUCN statüsünde En Az Endişe Verici olarak sınıflandırılan yaygın, göçmen bir türdür.",
  "informational_blurb.wondersoftheworld.bee_eater_6": "Asya Yeşil Arı Kuşu, tüm Asya'da çok çeşitli habitatlarda bulunan küçük bir göçmen Arı Kuşu türüdür.Tüm tüyleri parlak yeşildir ve özellikle çene ve boğazda mavi renklidir. Taç ve sırtın üst kısmı altın sarısı renktedir.Yaygın menzilleri ve çok çeşitli habitatları nedeniyle IUCN statüsü tarafından En Az Endişe Verici olarak listelenmiştir, ana konular şunları içerebilir: habitat kaybı ve ormansızlaşma.",
  "informational_blurb.wondersoftheworld.bee_eater_7": "Kara Arı Kuşu, Batı Afrika'nın tropikal orman bölgelerine özgü bir Arı Kuşu türüdür.Ağırlıklı olarak siyah renkte olan bu kuşun çenesi ve boğazı kırmızı, göğsü çizgili, kaşları soluk mavi, karnı mavi, kuyruk altı ve sağrısı mavi, primerleri ise kızıldır.Çok geniş bir yayılış alanına sahip olan Kara Arı Kuşu'nun popülasyon büyüklüğü yıllardır belirlenememiş olsa da IUCN statüsüne göre En Az Endişe Veren kategorisindedir.",

  "scientific.wondersoftheworld.vulture_0": "Gypaetus barbatus",
  "scientific.wondersoftheworld.vulture_1": "Sarcoramphus papa",
  "scientific.wondersoftheworld.vulture_2": "Cathartes aura",
  "scientific.wondersoftheworld.vulture_3": "Neophron percnopterus",
  "scientific.wondersoftheworld.vulture_4": "Coragyps atratus",
  "scientific.wondersoftheworld.vulture_5": "Cathartes melambrotus",
  "variant.wondersoftheworld.vulture_0": "Sakallı",
  "variant.wondersoftheworld.vulture_1": "Kral",
  "variant.wondersoftheworld.vulture_2": "Hindi",
  "variant.wondersoftheworld.vulture_3": "Mısırlı",
  "variant.wondersoftheworld.vulture_4": "Kara",
  "variant.wondersoftheworld.vulture_5": "Büyük Sarı Kafalı",
  "taxonomic_class.wondersoftheworld.vulture": "Kuş",
  "range.wondersoftheworld.vulture": "Avrupa, Asya, Afrika & Amerikalar ",
  "range.wondersoftheworld.vulture_0": "Avrasya & Doğu Afrika",
  "range.wondersoftheworld.vulture_1": "Orta & Güney Amerika",
  "range.wondersoftheworld.vulture_2": "Amerikalar",
  "range.wondersoftheworld.vulture_3": "Avrasya & Kuzey Afrika",
  "range.wondersoftheworld.vulture_4": "Amerikalar",
  "range.wondersoftheworld.vulture_5": "Amazon Havzası",
  "conservation_status.wondersoftheworld.vulture_0": "Neredeyse Tehlike Altında",
  "conservation_status.wondersoftheworld.vulture_1": "En az Endişe",
  "conservation_status.wondersoftheworld.vulture_2": "En az Endişe",
  "conservation_status.wondersoftheworld.vulture_3": "Tehlike Altında",
  "conservation_status.wondersoftheworld.vulture_4": "En az Endişe",
  "conservation_status.wondersoftheworld.vulture_5": "En az Endişe",
  "informational_blurb.wondersoftheworld.vulture": "Akbabalar, Eski Dünya (Avrupa, Asya ve Afrika) ve Yeni Dünya (Kuzey ve Güney Amerika) türleri olarak ikiye ayrılabilen bir grup leş yiyici yırtıcı kuş türüdür. Günümüzde yaşayan 23 akbaba türü vardır ve bunlardan ikisi günümüzde uçan en büyük kuşlar olan Condor ailesinin bir parçasıdır.Birçok akbaba türünün belirli bir özelliği kel ve tüysüz bir kafaya sahip olmalarıdır. Bu çıplak derinin, beslenirken başlarını temiz tuttuğu, aynı zamanda termoregülasyonda (vücutlarını ılımlı bir sıcaklıkta tutmak için) önemli bir rol oynadığı düşünülmektedir.",
  "informational_blurb.wondersoftheworld.vulture_0": "Lammergeier olarak da bilinen Sakallı Akbaba, Güney Avrupa, Doğu Afrika ve Asya'nın bazı bölgelerindeki yüksek dağlık alanlarda yaşayan ve üreyen büyük bir Akbaba türüdür. Diğer Akbabalar gibi, çoğunlukla ölü hayvanların kalıntılarıyla beslenen bir leş yiyicidir, ancak bazen kemikleri yüksek bir uçuşta taşıyarak ve daha sonra onları daha küçük parçalara ayıracak olan aşağıdaki kayalara düşürerek nasıl kırılacağını öğrendiği bildirilmiştir.Sakallı Akbaba popülasyonunun azaldığı düşünülmektedir, IUCN statü listesinde En Az Endişe Verici olarak sınıflandırılmıştır, ancak 2014'ten beri Tehdide Yakın olarak listelenmiştir.",
  "informational_blurb.wondersoftheworld.vulture_1": "Mısır Akbabası, İber Yarımadası, Kuzey Afrika ve Hindistan'daki çöllerde ve yarı çöllerde yaygın olarak bulunan küçük bir akbaba türüdür.Mısır Akbabaları çoğunlukla leşle beslenirler, ancak fırsatçıdırlar, bu nedenle yumurtaları, küçük memelileri, kuşları ve sürüngenleri avlarlar. Yetişkinlerin tüyleri beyaz, kanatlarda siyah uçuş tüyleri ve parlak sarı yüz, bacaklar yetişkinlerde pembe ve yavrularda gridir.Bu tür IUCN statüsü tarafından Tehlike Altında olarak listelenmiştir, insan faaliyetleri elektrik hatlarıyla çarpışma, avlanma, kasıtlı zehirlenme ve habitat tahribatı gibi birçok tehdit oluşturmaktadır.",
  "informational_blurb.wondersoftheworld.vulture_2": "Kral Akbaba, Orta ve Güney Amerika'nın tropikal yağmur ormanlarına özgü büyük bir akbaba türüdür. Bu tür büyük ve ağırlıklı olarak beyazdır, griden siyaha kadar değişen fırfır ve kuyruk tüyleri vardır. Başı ve boynu keldir ve deri rengi sarı, turuncu, mavi, mor ve kırmızı olmak üzere çeşitlilik gösterir.Bu tür, IUCN tarafından 10.000 ila 100.000 vahşi birey ile En Az Endişe Verici olarak listelenmiştir. Popülasyonda bir düşüş olduğuna dair kanıtlar vardır, bu düşüş öncelikle habitat tahribatı ve kaçak avcılıktan kaynaklanmaktadır.",
  "informational_blurb.wondersoftheworld.vulture_3": "Hindi Akbaba, Kanada'nın güneyinden Güney Amerika'nın en güney ucuna kadar uzanan orta büyüklükte bir akbaba türüdür. Tropikal ormanlar, çalılık alanlar ve çöller de dahil olmak üzere çeşitli biyomlarda yaşar.Ortak adını, yetişkinlerin kel kırmızı kafasının ve koyu tüylerinin erkek hindininkine benzemesinden almıştır. Türkiye Akbabası bir leş yiyicidir ve neredeyse yalnızca leşle beslenir.Yaygın menzilleri ve çok çeşitli habitatlarda yaşamaları nedeniyle, IUCN statüsü tarafından En Az Endişe Verici olarak listelenmiştir, ayrıca Amerika Birleşik Devletleri'nde akbaba, 1918 Göçmen Kuş Antlaşması Yasası kapsamında yasal koruma altındadır.",
  "informational_blurb.wondersoftheworld.vulture_4": "Amerikan Kara Akbabası, Amerika Birleşik Devletleri'nin kuzeydoğusundan Güney Amerika'nın güney bölgelerine kadar uzanan orta büyüklükte bir akbaba türüdür.Siyah tüyleri, kel, grimsi siyah bir başı ve boynu ve kısa, çengelli bir gagası vardır. Hayvan cesetlerinin (ana besin kaynakları) yerini bulmayı kolaylaştırmak için bu tür, chaparral ve yarı çöller gibi seyrek ağaçlı nispeten açık alanlarda yaşama eğilimindedir.Yaygın menzilleri ve istikrarlı popülasyonları nedeniyle IUCN statüsü tarafından En Az Endişe Verici olarak listelenmiştir.",
  "informational_blurb.wondersoftheworld.vulture_5": "Büyük Sarı Başlı Akbaba, Güney Amerika'nın tropikal ormanlarında yaşayan orta büyüklükte bir akbaba türüdür.Vücut tüyleri siyahtır, ayrıca tüysüz olan baş ve boyun kısımları koyu sarıdan soluk turuncuya kadar değişen renklere sahiptir.Leşle beslenen bu tür, leşlerin yerini görerek ve koklayarak tespit eder (kuşlarda nadir görülen bir yetenektir). Gagası bunu yapacak kadar güçlü olmadığından, daha büyük hayvan leşlerinin derilerini açmak için Kral Akbaba gibi daha büyük akbabalara bağımlıdır.IUCN statüsü tarafından En Az Endişe Verici olarak listelenmişlerdir ve vahşi doğada 100.000 ile 1.000.000 birey arasında bir nüfusa sahiptirler.",

  "scientific.wondersoftheworld.fennec_fox": "Vulpes zerda",
  "variant.wondersoftheworld.fennec_fox_0": "Kumlu",
  "variant.wondersoftheworld.fennec_fox_1": "Çöl",
  "variant.wondersoftheworld.fennec_fox_2": "Kumul",
  "taxonomic_class.wondersoftheworld.fennec_fox": "Memeli",
  "range.wondersoftheworld.fennec_fox": "Kuzey Afrika",
  "conservation_status.wondersoftheworld.fennec_fox": "En Az Endişe",
  "informational_blurb.wondersoftheworld.fennec_fox": "Fennek tilkisi dünyadaki tüm tilkiler arasında en küçük olanıdır, ancak 6 inçlik büyük kulakları daha büyük bir akrabasından ödünç alınmış gibi görünmektedir. Fennek tilkileri kumlu Sahra'da ve Kuzey Afrika'nın başka yerlerinde yaşarlar. Geceleri yaşamaları, çöl ortamının yakıcı sıcağıyla başa çıkmalarına yardımcı olur ve bazı fiziksel adaptasyonlar da onlara yardımcı olur. Kendilerine özgü yarasa benzeri kulakları vücut ısısını yayar ve tilkilerin serin kalmasına yardımcı olur. Ayrıca uzun, ince tüyleri soğuk gecelerde onları yalıtır ve gündüzleri sıcak güneşten korur.",

  "scientific.wondersoftheworld.turaco_0": "Corythaeola cristata",
  "scientific.wondersoftheworld.turaco_1": "Tauraco persa",
  "scientific.wondersoftheworld.turaco_2": "Tauraco rossae",
  "scientific.wondersoftheworld.turaco_3": "Tauraco fischeri",
  "scientific.wondersoftheworld.turaco_4": "Tauraco erythrolophus",
  "scientific.wondersoftheworld.turaco_5": "Tauraco leucolophus",
  "scientific.wondersoftheworld.turaco_6": "Menelikornis leucotis",
  "scientific.wondersoftheworld.turaco_7": "Gallirex porphyreolophus",
  "scientific.wondersoftheworld.turaco_8": "Tauraco hartlaubi",
  "scientific.wondersoftheworld.turaco_9": "Musophaga violacea",
  "variant.wondersoftheworld.turaco_0": "Dev Mavi",
  "variant.wondersoftheworld.turaco_1": "Gine",
  "variant.wondersoftheworld.turaco_2": "Bayan Ross'",
  "variant.wondersoftheworld.turaco_3": "Fischer'ın",
  "variant.wondersoftheworld.turaco_4": "Kızıl İbikli",
  "variant.wondersoftheworld.turaco_5": "Beyaz İbikli",
  "variant.wondersoftheworld.turaco_6": "Beyaz Yanaklı",
  "variant.wondersoftheworld.turaco_7": "Mor İbikli",
  "variant.wondersoftheworld.turaco_8": "Hartalaub'un",
  "variant.wondersoftheworld.turaco_9": "Menekşe",
  "taxonomic_class.wondersoftheworld.turaco": "Kuş",
  "range.wondersoftheworld.turaco": "",
  "range.wondersoftheworld.turaco_0": "Gine, Güney Afrika",
  "range.wondersoftheworld.turaco_1": "Batı ve Orta Afrika",
  "range.wondersoftheworld.turaco_2": "Kuzey ve Orta Afrika",
  "range.wondersoftheworld.turaco_3": "Doğu Afrika Kıyıları",
  "range.wondersoftheworld.turaco_4": "Batı Angola",
  "range.wondersoftheworld.turaco_5": "Doğu Nijerya & Batı Kenya",
  "range.wondersoftheworld.turaco_6": "Eritre, Etiyopya ve Güney Sudan",
  "range.wondersoftheworld.turaco_7": "Orta ve Güney Afrika",
  "range.wondersoftheworld.turaco_8": "Kenya, Tanzanya ve Uganda",
  "range.wondersoftheworld.turaco_9": "Batı Afrika",
  "conservation_status.wondersoftheworld.turaco_0": "En Az Endişe",
  "conservation_status.wondersoftheworld.turaco_1": "En Az Endişe",
  "conservation_status.wondersoftheworld.turaco_2": "En Az Endişe",
  "conservation_status.wondersoftheworld.turaco_3": "Neredeyse Tehlike Altında",
  "conservation_status.wondersoftheworld.turaco_4": "En Az Endişe",
  "conservation_status.wondersoftheworld.turaco_5": "En Az Endişe",
  "conservation_status.wondersoftheworld.turaco_6": "En Az Endişe",
  "conservation_status.wondersoftheworld.turaco_7": "En Az Endişe",
  "conservation_status.wondersoftheworld.turaco_8": "En Az Endişe",
  "conservation_status.wondersoftheworld.turaco_9": "En Az Endişe",
  "conservation_status.wondersoftheworld.turaco_10": "En Az Endişe",
  "informational_blurb.wondersoftheworld.turaco": "Turacolar, Sahra Altı Afrika'daki yağmur ormanları, savanlar ve ormanlık alanlara özgü orta büyüklükte bir etçil kuş grubudur. Çoğu tür genellikle belirgin ibiklere, uzun kuyruklara sahiptir, ancak aynı zamanda onlara parlak renkli tüylerini veren tuhaf ve benzersiz pigmentlerle de bilinir. Yuvarlak kanatları, uzun kuyrukları ve güçlü bacakları vardır, bu da onları zayıf uçucular, ancak mükemmel koşucular yapar.Tüm türler, 10'a kadar aile grupları halinde hareket eden göçmen olmayan kuşlardır. Birçok tür gürültülüdür, özellikle de Go-Away kuşları, diğer faunayı yırtıcıların varlığına karşı uyaran delici alarm çağrılarıyla dikkat çeker.",
  "informational_blurb.wondersoftheworld.turaco_0": "Büyük Mavi Turaco, Turaco'nun en büyük türüdür ve Batı-Orta Afrika yağmur ormanlarında yaygındır. Ağırlıklı olarak gri-mavi tüyleri ve yaklaşık 10 cm (3,9 inç) yüksekliğinde dik mavi-siyah bir tepesi vardır.Çok iyi uçamazlar, daldan dala tırmanmayı tercih ederler. Diğer Turaco türleri gibi bu tür de etçildir ve çoğunlukla diyetlerinin önemli bir parçası olan incirle beslenir.Şu anda IUCN statüsü tarafından "En Az Endişe Verici" olarak listelenmiştir, bunun başlıca nedeni habitat kaybı ve ormansızlaşmadır. ",
  "informational_blurb.wondersoftheworld.turaco_1": "Gine Turakosu, tüm Batı ve Orta Afrika'daki ova yağmur ormanlarında bulunan bir Turako türüdür.Kuş tüyleri büyük ölçüde parlak yeşil ve mavidir, kuyruk ve kanatlar koyu morumsudur, uçuşta çok belirgin olan kızıl ana tüyler hariç.Son derece geniş bir menzile ve istikrarlı bir nüfusa sahiptir, bu da onları IUCN statüsü tarafından "En Az Endişe Verici" olarak listelemektedir, ancak ormansızlaşma ve aşırı avlanma nedeniyle tehdit altındadırlar. ",
  "informational_blurb.wondersoftheworld.turaco_2": "Lady Ross'un Turacosu, Orta ve Güney Afrika'nın açık ormanlarında bulunan bir Turaco türüdür. Morumsu mavi tüyleri, kırmızı taçlı tüyleri ve parlak sarı gagaları vardır.Bu kuşlar göç etmezler ve nadiren doğdukları yerden uzağa giderler, ancak yakın bölgelerinde yiyecek bol değilse seyahat ederler.Lady Ross's Turaco sayıları, tarımın genişlemesi nedeniyle habitat tahribatı tehdidine rağmen güçlü kalmaktadır ve bu da onları IUCN statüsü tarafından "En Az Endişe Verici" olarak listelemektedir.",
  "informational_blurb.wondersoftheworld.turaco_3": "Fischer's Turaco, Doğu Afrika'nın tropikal kıyı ormanlarında bulunan bir Turaco türüdür. Sınırlı menzillerinde yaygındırlar, ancak yalnız veya çiftler halinde seyahat ettikleri için görülmekten çok duyulurlar, bu da onları tespit etmeyi zorlaştırır.Fischer Turacolarının nüfusu azalmaktadır, mevcut sayının 1.500 ila 7.000 olgun birey olduğu tahmin edilmektedir, habitat kaybı ve vahşi yaşam ticareti için tuzağa düşürülme nedeniyle "Tehdide Yakın" olarak listelenmiştir.",
  "informational_blurb.wondersoftheworld.turaco_4": "Kırmızı Tepeli Turaco, Batı Angola yağmur ormanlarına endemik bir Turaco türüdür.Yeşil tüyleri, kırmızı ibiği ve kestirmesi, pastel sarı gagası ve beyaz yüzü vardır, bu türde her iki cinsiyet de benzerdir.30 kuşa kadar sürüler halinde veya çiftler halinde görülürler. Genellikle ağaçlarda kalırlar, sadece su içmek veya düşen meyve ve tohumlarla beslenmek için aşağı inerler.Bu türler IUCN statüsü tarafından "En Az Endişe Verici" olarak listelenmiştir, ana konuları habitat kaybı, kaçak avlanma ve yaban hayatı ticaretidir.",
  "informational_blurb.wondersoftheworld.turaco_5": "Beyaz Tepeli Turaco, Doğu ve Orta Afrika'daki tepelik ormanlık alanlarda ve nehir ormanlarında bulunan bir Turaco türüdür.Beyaz tepesi, yanakları, boynu ve boğazıyla belirgin bir kontrast oluşturan parlak, mavimsi siyah üst kısımlara sahiptir. Omuzlarının etrafında yeşil bir manto ve mor kanat örtüleri vardır.Geniş bir yelpazeye sahip yaygın bir türdür ve IUCN statüsü tarafından "En Az Endişe Verici" olarak listelenmiştir, habitat kaybı, tarımın genişlemesi ve yaban hayatı ticareti gibi sorunlarla karşı karşıyadır.",
  "informational_blurb.wondersoftheworld.turaco_6": "Beyaz Yanaklı Turaco, Batı Afrika dağlık ormanlarında bulunan bir Turaco türüdür.Gövde çevresinde koyu kireç yeşili tüyleri, beyaz yanakları ve boynu, parlak turuncu gagası ve koyu gri tepesi vardır. Bu özel tür, Menekşe Turaco ile birlikte tutsak koşullarda en yaygın olarak yetiştirilen turakodur.IUCN statüsü tarafından "En Az Endişe Verici" olarak listelenmiştir, esas olarak habitat kaybı ve vahşi yaşam ticareti gibi sorunlarla karşı karşıyadır.",
  "informational_blurb.wondersoftheworld.turaco_7": "Mor Tepeli Turaco, Güney Afrika'nın yoğun akasya ormanlarında bulunan bir Turaco türüdür.Bu kuşun yeşil başının üzerinde mor renkli bir tepesi, gözlerinin etrafında kırmızı bir halka ve siyah bir gagası vardır. Boynu ve göğsü yeşil ve kahverengi, vücudunun geri kalanı ise mor ve kırmızı uçuş tüylerine sahiptir.Mor Tepeli Turakoların çeşitli bitki türlerinden sikad tohumlarını beslenmeden yuvalama alanlarına kadar uzun mesafelere taşıdıkları bilinmektedir.IUCN tarafından "En Az Endişe Verici" statüsünde listelenmişlerdir, azalan nüfusun ana nedeni çoğunlukla orman yangınlarından ve aynı zamanda tarım için arazi temizliğinden kaynaklanan habitat kaybıdır.",
  "informational_blurb.wondersoftheworld.turaco_8": "Hartlaub'un Turacosu, Doğu Afrika'daki gür ormanlık alanlarda bulunan bir Turaco türüdür.Koyu yeşil vücut tüyleri, koyu mavi kanatları, kuyruk ve taç tüyleri, koyu ten rengi gagası, gözün önünde ve altında beyaz lekeleri vardır.Bu türün istikrarlı bir popülasyonu ve geniş bir aralığı vardır, ancak ormansızlaşma ve kaçak avlanma (tüyleri için) nedeniyle IUCN statüsü tarafından "Least Concern" olarak listelenmiştir.",
  "informational_blurb.wondersoftheworld.turaco_9": "Violet Turaco, Batı ve Orta Afrika'daki yağmur ormanlarında, sık ormanlık alanlarda ve sulak alanlarda bulunan büyük bir Turaco türüdür. Bu özel tür, hem vahşi doğada hem de esaret altında en yaygın türlerden biridir.Sarı alın, kestane taç ve beyaz kulak örtüleri dışında tüyleri parlak menekşe rengindedir, gagaları kalın ve kırmızıdır.Menekşe Turaco geniş bir yelpazeye ve istikrarlı bir nüfusa sahiptir, bu da onları IUCN statüsü tarafından "En Az Endişe Verici" olarak listelemektedir, ancak yine de habitat kaybı, vahşi yaşam ticareti ve evcil hayvan ticareti gibi sorunlarla karşı karşıyadır.Eskilerin yerini alan yeni türlerin girişleri.",


  "__comment": "Ambient Entity Variant Names",
  "variant.wondersoftheworld.discus_fish_0": "Yeşil",
  "variant.wondersoftheworld.discus_fish_1": "Kahverengi",
  "variant.wondersoftheworld.discus_fish_2": "Turkuaz",
  "variant.wondersoftheworld.discus_fish_3": "Güvercin Kanı",
  "variant.wondersoftheworld.discus_fish_4": "Altın",
  "variant.wondersoftheworld.discus_fish_5": "Mavi Elmas",
  "variant.wondersoftheworld.discus_fish_6": "Kırmızı",
  "variant.wondersoftheworld.discus_fish_7": "Beyaz Yüzlü Hayalet",
  "variant.wondersoftheworld.discus_fish_8": "Sarı Yüzlü Hayalet",
  "variant.wondersoftheworld.discus_fish_9": "Kaliko",
  "variant.wondersoftheworld.discus_fish_10": "Sarı Güvercin Kanı",
  "variant.wondersoftheworld.discus_fish_11": "Kel Merah",
  "variant.wondersoftheworld.discus_fish_12": "Nebula",

  "variant.wondersoftheworld.oscar_0": "Vahşi",
  "variant.wondersoftheworld.oscar_1": "Kaplan",
  "variant.wondersoftheworld.oscar_2": "Kırmızı",
  "variant.wondersoftheworld.oscar_3": "Limon",
  "variant.wondersoftheworld.oscar_4": "Bal Arısı",
  "variant.wondersoftheworld.oscar_5": "Yeşil",
  "variant.wondersoftheworld.oscar_6": "Mavi",
  "variant.wondersoftheworld.oscar_7": "Kara",
  "variant.wondersoftheworld.oscar_8": "Altın",
  "variant.wondersoftheworld.oscar_9": "Albino Kırmızı",
  "variant.wondersoftheworld.oscar_10": "Albino Limon",
  "variant.wondersoftheworld.oscar_11": "Albino Kaplan",

  "variant.wondersoftheworld.acara_0": "Mermer",
  "variant.wondersoftheworld.acara_1": "Koi",
  "variant.wondersoftheworld.acara_2": "Altın",
  "variant.wondersoftheworld.acara_3": "Leopar",
  "variant.wondersoftheworld.acara_4": "Hayalet",
  "variant.wondersoftheworld.acara_5": "Kızarmış",
  "variant.wondersoftheworld.acara_6": "Albino",
  "variant.wondersoftheworld.acara_7": "Mavi Pinoy Zebrası",
  "variant.wondersoftheworld.acara_8": "Kara Dantel",
  "variant.wondersoftheworld.acara_9": "Gümüş",
  "variant.wondersoftheworld.acara_10": "Dumanlı",
  "variant.wondersoftheworld.acara_11": "Dalmaçyalı"
}